<unk>	0
<s>	0
</s>	0
।	-2.98211
▁	-3.08217
को	-3.70202
ले	-4.09092
▁छ	-4.09789
▁र	-4.32843
मा	-4.47091
का	-4.63378
लाई	-4.77233
▁पनि	-4.97166
▁भएको	-5.04182
▁छन्	-5.07585
▁गरेको	-5.32766
▁भने	-5.4004
▁लागि	-5.43938
▁हो	-5.52422
▁तथा	-5.56546
▁गर्न	-5.56665
▁गर्ने	-5.58855
▁थियो	-5.70243
▁उनले	-5.74152
▁रहेको	-5.853
▁एक	-5.87128
▁हजार	-5.87243
बाट	-5.95832
▁हुने	-5.97069
▁बताए	-5.99836
▁काठमाडौं	-6.02962
▁यो	-6.04406
▁गरेका	-6.04621
▁नेपाल	-6.09676
▁गरिएको	-6.11066
▁नै	-6.14256
▁कोरोना	-6.18036
▁थिए	-6.18327
▁काम	-6.25032
▁(	-6.31289
▁गरी	-6.32275
▁भएका	-6.33049
▁तर	-6.35069
▁लाख	-6.3604
▁जानकारी	-6.36211
▁गर्दै	-6.40551
▁दुई	-6.44137
▁कारण	-6.45285
,	-6.46962
▁जना	-6.48994
▁१	-6.56136
▁नेपाली	-6.56382
▁प्रधानमन्त्री	-6.57214
▁अनुसार	-6.57255
▁अध्यक्ष	-6.5991
▁प्रदेश	-6.62587
▁सय	-6.6282
▁सरकारले	-6.62822
▁भन्ने	-6.65674
▁दिन	-6.67167
▁अहिले	-6.67741
▁जनाएको	-6.67796
▁केही	-6.68436
▁प्रहरी	-6.68482
▁हुन्	-6.6909
▁दिए	-6.71369
▁आज	-6.71648
▁स्वास्थ्य	-6.74605
▁जिल्ला	-6.7499
▁प्रमुख	-6.75254
▁२	-6.75913
▁छैन	-6.7602
▁हुन	-6.79054
▁रहेका	-6.79397
▁समेत	-6.80405
र	-6.80493
▁सबै	-6.80744
▁मृत्यु	-6.80881
▁निर्माण	-6.81545
▁वर्ष	-6.81626
▁गरे	-6.81663
▁पार्टी	-6.83218
▁आएको	-6.84925
▁गरेर	-6.87118
▁निर्णय	-6.88806
▁आफ्नो	-6.88833
पछि	-6.90379
▁"	-6.905
▁यस	-6.9054
▁हुन्छ	-6.93875
▁१०	-6.94345
▁बढी	-6.94532
▁रुपमा	-6.94733
▁तीन	-6.95563
▁करोड	-6.95965
▁नयाँ	-6.96496
े	-6.96883
▁स्थानीय	-6.97878
▁धेरै	-6.98436
▁नेता	-6.98641
कै	-6.99023
▁भन्दै	-6.99434
▁गते	-7.01313
▁उनको	-7.01409
▁समस्या	-7.01737
▁समय	-7.02491
▁३	-7.04744
▁कुनै	-7.05077
▁विभिन्न	-7.05249
▁भए	-7.05657
▁व्यवस्था	-7.06247
▁संक्रमण	-7.06382
▁विकास	-7.06787
की	-7.06905
▁थप	-7.07775
▁५	-7.07776
▁कार्यालय	-7.08439
▁मात्र	-7.0932
▁उक्त	-7.10045
▁६	-7.10169
▁त	-7.10434
▁राष्ट्रिय	-7.11091
▁सरकार	-7.11709
ी	-7.11852
▁कुरा	-7.12802
▁पहिलो	-7.13449
▁दिएको	-7.13914
▁रुपैयाँ	-7.16028
▁गर्दा	-7.16802
▁आर्थिक	-7.1761
▁मा	-7.18063
▁सदस्य	-7.18345
सँग	-7.19622
▁सो	-7.20416
▁प्रतिशत	-7.2116
▁गत	-7.2165
▁क्षेत्रमा	-7.21738
▁बताएका	-7.22791
▁सेवा	-7.22861
▁अन्य	-7.23064
▁वा	-7.23233
▁भइरहेको	-7.24149
▁जारी	-7.25176
मै	-7.26183
▁अवस्था	-7.26313
▁४	-7.26921
▁घर	-7.27609
देखि	-7.29269
▁कार्यक्रम	-7.29607
▁उनी	-7.2974
▁१९	-7.30049
▁पुगेको	-7.31402
▁अब	-7.32715
▁बैठक	-7.32757
ा	-7.3288
▁मात्रै	-7.32896
▁माग	-7.33053
▁जनाको	-7.33395
▁सञ्चालन	-7.33533
▁नेपालमा	-7.34606
ै	-7.34647
▁दिने	-7.35626
▁त्यो	-7.36373
▁प्रयोग	-7.36991
▁डा	-7.37063
▁संख्या	-7.37496
▁सडक	-7.37668
▁अघि	-7.38612
▁प्रहरीले	-7.38841
▁सार्वजनिक	-7.39021
▁क्रममा	-7.39511
▁सहयोग	-7.39576
▁पाँच	-7.39917
▁छलफल	-7.41346
▁चार	-7.41624
▁आएका	-7.42705
▁त्यस्तै	-7.4313
सँगै	-7.43228
▁पछिल्लो	-7.43719
▁अवस्थामा	-7.43945
▁विषयमा	-7.44397
▁खोप	-7.45251
▁भनाइ	-7.45652
▁केन्द्रीय	-7.45966
▁महिला	-7.45982
▁के	-7.45987
▁देखिएको	-7.46081
▁मन्त्री	-7.46337
भन्दा	-7.46649
▁नेकपा	-7.46651
▁२०	-7.4675
▁आवश्यक	-7.46824
▁१५	-7.47493
समेत	-7.47504
▁बैंक	-7.47667
▁गाउँपालिका	-7.4777
▁११	-7.48174
▁भयो	-7.49194
▁७	-7.49366
▁ओलीले	-7.49491
▁अस्पताल	-7.49877
▁पक्राउ	-7.50128
▁२४	-7.50299
▁नगरपालिका	-7.50661
▁१२	-7.51373
▁भनेर	-7.52574
स्थित	-7.5265
▁वटा	-7.52777
▁आयोजना	-7.5286
▁हामी	-7.5303
▁दिएका	-7.54855
▁राजनीतिक	-7.55344
▁उल्लेख	-7.5561
▁परेको	-7.55659
▁सुरु	-7.566
▁दोस्रो	-7.57049
▁राष्ट्रपति	-7.57232
▁स्थानमा	-7.57378
▁लागेको	-7.57433
▁भएपछि	-7.57778
▁कोभिड	-7.58468
▁गएको	-7.58838
▁८	-7.59016
▁निर्वाचन	-7.59543
▁शुरु	-7.59948
▁भएकाले	-7.60159
▁अर्ब	-7.60251
▁पटक	-7.60659
▁तयारी	-7.60954
सहित	-7.61308
▁ओली	-7.62082
▁उपचार	-7.62092
▁वर्षीय	-7.62395
▁भएर	-7.62733
▁क्षेत्र	-7.62746
▁९	-7.63149
▁प्राप्त	-7.63333
▁सामाजिक	-7.63362
▁शर्मा	-7.63526
▁पर्ने	-7.63808
▁बजेट	-7.64264
▁हुँदा	-7.64372
▁हुनेछ	-7.64381
न	-7.64541
▁उत्पादन	-7.65417
▁बनाउन	-7.65861
▁साथै	-7.65928
▁गर्नुपर्ने	-7.66614
▁परीक्षण	-7.66673
▁ठूलो	-7.67182
▁यस्तै	-7.67554
▁केपी	-7.68507
▁दल	-7.68687
▁आग्रह	-7.68693
▁नागरिक	-7.69401
▁म	-7.69415
▁केन्द्र	-7.69574
▁एउटा	-7.70151
▁हामीले	-7.7027
▁पुष्टि	-7.70372
▁आउने	-7.70435
▁रकम	-7.70737
▁संक्रमित	-7.70827
▁योजना	-7.70976
ो	-7.71172
▁सरकारको	-7.7158
▁व्यवस्थापन	-7.71675
ित	-7.71733
▁भन्दा	-7.72619
▁कम	-7.72973
▁यसअघि	-7.73335
▁रु	-7.73756
▁५०	-7.73803
▁खर्च	-7.74206
▁सम्पन्न	-7.74745
▁समयमा	-7.74843
▁सक्ने	-7.75519
▁तयार	-7.75561
▁रूपमा	-7.75746
▁गोल	-7.75812
▁देखि	-7.75946
▁प्रस्ताव	-7.75991
▁यस्तो	-7.76576
▁उद्योग	-7.76612
▁१४	-7.76625
▁बेला	-7.76663
▁अगाडि	-7.76886
▁जाने	-7.77097
▁बैठकमा	-7.7763
▁मन्त्रालयले	-7.78242
▁बन्द	-7.7827
▁नेपालको	-7.79015
▁बिहान	-7.79313
▁होइन	-7.79327
▁ती	-7.79597
▁प्रवक्ता	-7.79783
▁२५	-7.79784
सम्म	-7.79906
▁बनाउने	-7.8
▁करिब	-7.80167
▁लगानी	-7.8061
▁साथ	-7.80779
▁कार्य	-7.81453
▁हाम्रो	-7.82627
▁सन्	-7.82682
▁परेका	-7.83744
▁अनुसन्धान	-7.83833
▁१३	-7.84175
▁३०	-7.84588
▁मूल्य	-7.84683
▁वडा	-7.85193
▁खेल	-7.8535
▁अर्को	-7.85696
▁नभएको	-7.85767
लगायत	-7.85772
▁हुँदै	-7.85895
▁गरिने	-7.86377
▁खेलमा	-7.86428
▁बढेको	-7.87703
▁विश्वास	-7.88115
▁पानी	-7.88558
▁भारतीय	-7.88617
▁आगामी	-7.88691
▁हाल	-7.88727
▁दुवै	-7.88732
▁घोषणा	-7.89672
▁सुरक्षा	-7.90376
▁विशेष	-7.90502
▁सबैभन्दा	-7.9093
▁आधारमा	-7.91193
▁'	-7.9158
▁एवं	-7.91974
▁कांग्रेस	-7.92194
▁सरकारी	-7.92564
▁राम्रो	-7.92595
▁विषय	-7.92731
▁१८	-7.93072
▁बाँकी	-7.93166
▁उच्च	-7.93634
▁उपलब्ध	-7.938
हरु	-7.93967
▁पूर्व	-7.94146
▁भाइरस	-7.94161
▁१६	-7.94494
▁कृषि	-7.94565
▁गरिरहेको	-7.94726
▁कमिटी	-7.95399
▁लामो	-7.95485
▁व्यक्ति	-7.95842
▁यही	-7.95844
▁सूचना	-7.95898
▁कार्यक्रममा	-7.96282
▁अहिलेसम्म	-7.96466
▁बैठकले	-7.96624
▁जिल्लामा	-7.96788
▁देउवा	-7.969
▁माओवादी	-7.97417
▁कि	-7.98265
▁उनका	-7.98535
▁सहभागी	-7.98541
▁अस्पतालमा	-7.9906
▁उनलाई	-7.99583
▁निर्देशन	-7.99638
▁अध्ययन	-7.99676
▁दर्ता	-8.00139
▁महिना	-8.00664
▁नं	-8.00846
▁गर्नु	-8.01
▁काठमाडौँ	-8.01493
▁अन्तर्राष्ट्रिय	-8.02031
▁बस्ने	-8.02169
▁उनीहरु	-8.0229
▁नाम	-8.02664
▁एमाले	-8.02852
▁ज्यान	-8.03376
▁पैसा	-8.03496
▁भारत	-8.03585
▁न	-8.03699
▁हालसम्म	-8.03784
▁नीति	-8.03815
▁समिति	-8.0388
▁सांसद	-8.04193
▁१७	-8.0422
▁दाहाल	-8.04237
▁वितरण	-8.04389
▁अझै	-8.04408
▁लिएर	-8.05227
▁सात	-8.05503
▁सम्भावना	-8.05702
▁दाबी	-8.06032
▁बजार	-8.06094
▁राष्ट्र	-8.064
▁पूरा	-8.0642
माथि	-8.06678
▁मत	-8.07086
▁अधिकारी	-8.07293
▁नेपालले	-8.07361
बारे	-8.07424
▁निकै	-8.07521
▁वर्षको	-8.07895
▁जनामा	-8.07944
▁सर्वोच्च	-8.08618
▁संविधान	-8.09156
▁मुख्य	-8.0924
▁सभापति	-8.09557
▁यी	-8.09937
▁सोमबार	-8.10094
▁सोही	-8.10556
▁लिन	-8.11122
)	-8.11364
▁२१	-8.11605
▁बनेको	-8.11641
▁सामान्य	-8.11922
▁बताउँछन्	-8.12163
▁विवाद	-8.12546
▁गम्भीर	-8.12725
▁सचिव	-8.13279
▁देश	-8.13404
▁प्रक्रिया	-8.13464
▁यसको	-8.13576
▁असार	-8.14289
▁कायम	-8.14326
▁राति	-8.14547
▁बजे	-8.14646
▁नहुने	-8.14762
▁आरोप	-8.15453
▁बसेको	-8.15721
▁नेतृत्व	-8.15723
अनुसार	-8.1598
▁सम्झौता	-8.16333
▁व्यक्त	-8.16526
▁ध्यान	-8.1656
▁शिक्षा	-8.16746
▁वरिष्ठ	-8.17111
▁अधिकार	-8.17167
▁मुद्दा	-8.1722
▁बुधबार	-8.17494
▁कम्पनी	-8.17665
▁पर्यटन	-8.1814
▁अमेरिकी	-8.18403
▁सहमति	-8.18613
▁२२	-8.18648
▁समूह	-8.18683
▁दैनिक	-8.18763
▁घण्टामा	-8.18949
▁मैले	-8.19135
▁बताइएको	-8.19155
▁त्यसको	-8.19299
▁कसरी	-8.19327
प्रसाद	-8.19441
▁लिएको	-8.19516
▁पार्टीको	-8.20753
▁गरेपछि	-8.20813
▁मुख्यमन्त्री	-8.20943
▁आइतबार	-8.20956
▁स्थापना	-8.20998
▁सकिने	-8.21072
▁विश्व	-8.21197
▁जेठ	-8.21391
▁अन्तिम	-8.22
▁घाइते	-8.22111
▁पाउने	-8.22291
▁यहाँ	-8.22292
क	-8.22481
▁प्रतिनिधिसभा	-8.22987
▁ठाउँमा	-8.23223
मध्ये	-8.23223
▁२३	-8.23295
▁प्रशासन	-8.23327
▁पछि	-8.23356
▁मन	-8.2336
तर्फ	-8.2348
▁प्रदान	-8.23586
▁किसान	-8.23776
▁यादव	-8.23824
▁शुक्रबार	-8.23885
▁संक्रमितको	-8.23892
▁गरिरहेका	-8.24042
▁गठन	-8.24104
सम्बन्धी	-8.24168
▁त्यहाँ	-8.24268
▁सवारी	-8.24697
▁आफू	-8.24783
▁कारोबार	-8.24817
▁छैनन्	-8.25113
▁प्रचण्ड	-8.25812
▁त्यसैले	-8.25831
▁बिक्री	-8.26098
▁स्थायी	-8.26197
▁सफल	-8.26485
ीय	-8.26797
कुमार	-8.2747
▁भट्टराई	-8.27774
▁त्यसपछि	-8.27807
▁बिहीबार	-8.27944
▁विघटन	-8.28029
▁रहने	-8.28115
▁बनाएको	-8.28283
▁छौं	-8.28529
▁मन्त्रालयका	-8.28543
▁प्रवेश	-8.28623
▁आठ	-8.28703
▁कार्यान्वयन	-8.28749
▁भाइरसको	-8.28757
▁उडान	-8.2894
▁थालेको	-8.28958
▁२८	-8.29087
▁खरिद	-8.29134
▁आफ्ना	-8.29495
▁सकिन्छ	-8.29662
▁२७	-8.29692
▁श्रेष्ठले	-8.2979
▁साउन	-8.29841
▁निजी	-8.29898
▁वृद्धि	-8.29957
हरू	-8.30005
्	-8.30115
▁४०	-8.30272
▁हरेक	-8.30387
▁जित	-8.30391
▁सहज	-8.30395
▁तत्काल	-8.30426
▁छौँ	-8.31048
▁जोखिम	-8.31237
▁सङ्क्रमण	-8.31562
▁भई	-8.31692
▁परिवर्तन	-8.31783
▁पत्रकार	-8.32132
▁युवा	-8.32189
▁सकिनेछ	-8.3225
▁प्रभावित	-8.32535
▁संयुक्त	-8.32954
▁संसदीय	-8.33047
▁बिरामी	-8.33286
▁सङ्क्रमित	-8.33465
▁सम्बोधन	-8.33519
प्रति	-8.33531
▁वैशाख	-8.33665
▁भइसकेको	-8.33787
▁आफ्नै	-8.33837
▁बजारमा	-8.33864
▁टोली	-8.3401
▁क्षति	-8.34237
▁मानिस	-8.34291
▁रन	-8.34302
▁गौतम	-8.34308
▁घटना	-8.34563
▁मेरो	-8.34595
▁आन्तरिक	-8.34603
▁फागुन	-8.34637
▁समितिले	-8.34784
▁व्यापार	-8.3481
▁जिम्मेवारी	-8.34909
▁बारेमा	-8.34922
▁प्रश्न	-8.3534
▁हुँदैन	-8.35382
▁आउन	-8.3549
▁थापाले	-8.35491
▁हात	-8.35612
▁लक्ष्य	-8.35878
▁विद्यालय	-8.35998
▁नियन्त्रण	-8.36096
▁जान	-8.36145
▁गुरुङ	-8.36373
▁२६	-8.36573
▁अदालत	-8.36912
▁अंक	-8.37161
▁मंगलबार	-8.37421
▁सक्छ	-8.37549
▁फिर्ता	-8.37606
▁पुनः	-8.37709
▁जनता	-8.37899
▁बाहिर	-8.3791
▁पौडेलले	-8.38
▁थापा	-8.38397
▁निर्देशक	-8.38474
▁कर्मचारी	-8.38737
▁सम्बन्ध	-8.3887
▁नम्बर	-8.38878
▁माघ	-8.39393
▁विद्यार्थी	-8.39426
▁तेस्रो	-8.39548
▁देखिन्छ	-8.39589
▁जग्गा	-8.39652
▁असोज	-8.39747
▁शनिबार	-8.39807
▁ऐन	-8.39928
▁महाधिवेशन	-8.39947
▁चितवन	-8.39998
▁पक्षमा	-8.40294
बहादुर	-8.40319
▁भूमिका	-8.40791
▁परिवार	-8.40812
▁लिने	-8.40819
▁रासस	-8.41094
▁जोड	-8.41108
▁सामग्री	-8.41586
▁प्रदेशमा	-8.4169
▁पूर्वाधार	-8.41694
▁जस्तो	-8.41757
▁कुल	-8.42007
▁सकेको	-8.42303
▁अधिकृत	-8.42588
▁सम्बन्धित	-8.42704
▁गण्डकी	-8.42735
▁समाधान	-8.42736
▁जनताको	-8.42813
▁जीवन	-8.42978
▁कर्णाली	-8.43215
▁भारतमा	-8.43357
▁वन	-8.43409
▁शव	-8.43434
ु	-8.43441
▁गराउने	-8.4361
▁एकता	-8.44004
▁सक्रिय	-8.4407
▁त्यही	-8.44228
▁हत्या	-8.44413
▁अभियान	-8.44421
▁पुस	-8.44908
▁बताउँदै	-8.4518
▁यसले	-8.45355
▁विदेशी	-8.45448
▁किन	-8.45706
▁श्रेष्ठ	-8.45723
▁पुगेका	-8.45869
▁कम्पनीले	-8.46009
▁सरकारलाई	-8.46025
▁गराउन	-8.46092
▁देशभर	-8.46157
▁चैत	-8.46364
▁पुर्	-8.46421
बीच	-8.4644
▁६०	-8.46445
▁फेरि	-8.46549
▁घरमा	-8.46634
हरुले	-8.46701
▁नसकेको	-8.46704
▁विस्तार	-8.46911
▁राखेर	-8.47065
▁पार्टीका	-8.47424
▁संवैधानिक	-8.47496
▁बाटो	-8.47565
▁प्रतिनिधि	-8.47623
▁जनालाई	-8.47794
▁कारबाही	-8.47814
▁गर्छ	-8.4789
▁आन्दोलन	-8.48201
▁संसद	-8.48526
▁अरु	-8.48917
▁प्रयास	-8.48945
▁कम्युनिष्ट	-8.49011
▁सीमा	-8.49066
▁जुन	-8.4914
▁संघीय	-8.49152
▁सुधार	-8.49172
▁भौतिक	-8.49448
▁सञ्चालनमा	-8.49588
पनि	-8.497
▁आदेश	-8.49706
▁कति	-8.49827
▁प्रदेशका	-8.4989
▁छु	-8.50296
▁देशका	-8.50344
▁२९	-8.5101
▁असर	-8.51155
▁मन्त्रालय	-8.51258
▁लाग्ने	-8.51352
▁संस्था	-8.51532
▁भन्छन्	-8.51604
ल	-8.51754
▁स्पष्ट	-8.52157
▁भनिएको	-8.52238
▁पूर्ण	-8.52267
▁मुलुक	-8.52342
▁दिइएको	-8.52546
▁सभा	-8.5272
▁वर्षमा	-8.53015
▁यात्रा	-8.53142
▁उपचारका	-8.53235
▁कार्यालयले	-8.53274
▁मलाई	-8.53352
▁लिग	-8.53361
लगायतका	-8.53384
▁बनाएर	-8.53539
▁वातावरण	-8.53549
▁प्रभाव	-8.53661
▁प्रस्तुत	-8.53978
▁ल्याउन	-8.54001
▁पुरुष	-8.54469
▁क्षेत्रको	-8.5453
▁राख्ने	-8.54813
▁संरक्षण	-8.54943
▁पहिले	-8.54996
▁विरोध	-8.55066
▁अभाव	-8.55208
▁पोखरा	-8.55482
▁नियमित	-8.55568
▁दर	-8.55633
▁सुझाव	-8.55673
▁भवन	-8.56011
राज	-8.56243
▁गीत	-8.56363
▁नौ	-8.56466
▁फिल्म	-8.56684
▁समितिका	-8.56765
▁पहिरो	-8.56839
▁केसी	-8.56942
▁राखिएको	-8.57154
स	-8.57196
▁राई	-8.57197
▁आफूले	-8.57334
हरुलाई	-8.57468
▁लगायत	-8.57481
▁पक्ष	-8.5752
▁स्रोत	-8.57682
▁हुनु	-8.57876
▁सचिवालय	-8.58048
▁अधिवेशन	-8.58595
▁दिउँसो	-8.58853
▁त्यस	-8.58987
▁पुल	-8.59052
▁थाहा	-8.591
▁लकडाउन	-8.59136
म	-8.59154
▁वर्षीया	-8.59184
▁समितिको	-8.59202
▁फरक	-8.59472
▁विद्युत्	-8.59555
▁कर	-8.59631
▁पराजित	-8.59774
द्वारा	-8.59797
▁क्षेत्रका	-8.59853
▁जनाइएको	-8.59863
▁विवरण	-8.60006
▁साधन	-8.60414
▁३५	-8.6048
▁पौडेल	-8.60611
▁महत्वपूर्ण	-8.60661
▁यस्ता	-8.60713
▁हुनुपर्ने	-8.60864
▁माधव	-8.60865
▁रोजगारी	-8.60907
▁उपाध्यक्ष	-8.60938
▁मिनेटमा	-8.60982
▁अवसरमा	-8.61114
▁संसद्	-8.61262
▁दिनमा	-8.61385
ि	-8.61495
▁समाज	-8.61601
▁लगाउने	-8.61822
▁३१	-8.61836
▁उहाँले	-8.61907
▁अधिकारीले	-8.61938
छ	-8.61944
▁गर्नुपर्छ	-8.62039
▁व्यवसाय	-8.62391
▁समन्वय	-8.62528
▁कतिपय	-8.62955
मार्फत	-8.62959
▁यातायात	-8.62982
▁कार्यकारी	-8.63018
हरुको	-8.63126
▁चरणमा	-8.63155
▁क्लब	-8.63519
▁समाचार	-8.63753
▁अन्तर्गत	-8.63908
▁सुविधा	-8.63969
▁भदौ	-8.64083
▁महामारी	-8.6412
▁सम्पूर्ण	-8.64154
▁नेपालका	-8.64258
▁दक्षिण	-8.64538
▁सुदूरपश्चिम	-8.64633
▁नियन्त्रणमा	-8.64691
▁सिफारिस	-8.64925
▁प्रदर्शन	-8.65067
▁कार्की	-8.6519
▁यसलाई	-8.65293
▁थिएन	-8.65434
▁जनसंख्या	-8.65605
▁नाममा	-8.65711
▁अधिकांश	-8.65866
▁टोलीले	-8.65867
▁सेयर	-8.65902
▁पुग्ने	-8.65971
▁नदी	-8.66157
▁समाजवादी	-8.66457
▁रोग	-8.66655
▁मंसिर	-8.6686
▁बढ्ने	-8.66979
▁थिइन्	-8.67315
▁प्रणाली	-8.67399
▁क्षमता	-8.67653
▁अवधिमा	-8.67822
▁देशको	-8.67856
▁शेरबहादुर	-8.67937
▁खड्का	-8.67938
▁प्रतिवेदन	-8.68134
▁अनुमान	-8.68245
▁प्राधिकरण	-8.6846
▁निको	-8.68515
▁तत्कालीन	-8.68568
▁चीन	-8.68623
▁कार्यकर्ता	-8.68635
▁विसं	-8.68689
▁चिनियाँ	-8.68696
▁राख्न	-8.68699
▁पर्छ	-8.68825
विरुद्ध	-8.68861
▁अर्थ	-8.68903
▁नि	-8.68985
▁विमानस्थल	-8.69038
▁तर्फबाट	-8.69358
▁व्यवसायी	-8.69469
▁चौधरी	-8.69513
▁दिँदै	-8.69741
▁सिर्जना	-8.69885
▁राजीनामा	-8.69976
▁प्रदेशसभा	-8.70495
▁गाउँ	-8.70617
▁राहत	-8.70907
▁आए	-8.71425
▁त्यसलाई	-8.71447
▁कार्यालयका	-8.71488
▁मिटर	-8.71561
▁आयोगले	-8.71573
▁गरेकी	-8.71641
▁कानुन	-8.7195
▁तय	-8.7212
▁चुनाव	-8.72125
▁मौसम	-8.7224
▁पत्र	-8.72258
▁कात्तिक	-8.72305
▁फेला	-8.72318
▁बढाउन	-8.72517
▁साँझ	-8.7253
▁बढ्दै	-8.72713
▁फैसला	-8.72735
▁गुनासो	-8.72735
▁अन्त्य	-8.72758
▁देशमा	-8.7279
▁ल्याएको	-8.7284
▁आफूलाई	-8.72959
▁मापदण्ड	-8.73007
▁सुरक्षित	-8.73172
▁ल्याउने	-8.73173
▁भारतको	-8.73176
▁भर्ना	-8.73248
▁७०	-8.73259
▁परीक्षा	-8.73269
▁छिन्	-8.73351
▁कांग्रेसका	-8.73392
▁निर्वाचित	-8.737
▁खनाल	-8.73722
▁स्थान	-8.73724
▁संशोधन	-8.73728
▁अ	-8.73744
▁प्रभावकारी	-8.73937
▁फुटबल	-8.73957
▁राजधानी	-8.73957
▁अवसर	-8.74156
▁राखेको	-8.7443
▁कोइराला	-8.74518
▁वित्तीय	-8.74681
▁निरन्तर	-8.74701
▁अदालतले	-8.74725
▁त्यसैगरी	-8.74999
▁धारणा	-8.75024
▁विभागले	-8.7507
▁कोरोनाको	-8.75187
▁खेलाडी	-8.75233
▁दुर्घटना	-8.75275
▁गर्छन्	-8.75376
▁ऋण	-8.75502
▁३२	-8.75571
▁होटल	-8.75651
▁आवश्यकता	-8.75801
▁सम्म	-8.76016
▁समर्थन	-8.76081
▁होला	-8.76135
▁गएका	-8.763
▁नियुक्त	-8.76864
▁आयात	-8.76961
▁पर्यटक	-8.77037
▁सम्बन्धमा	-8.77114
▁समूहले	-8.77253
▁संरचना	-8.77362
▁ठूला	-8.77368
▁भनेको	-8.776
▁पाएको	-8.77644
▁संयोजक	-8.77711
▁पाण्डे	-8.77892
ँ	-8.7794
▁अनि	-8.78128
▁नसक्ने	-8.78153
▁सङ्ख्या	-8.78192
▁ओलीको	-8.78367
▁गरिएका	-8.78447
▁नगर	-8.78629
▁प्राविधिक	-8.78639
▁अनुमति	-8.78739
▁बढ्न	-8.78784
▁संकलन	-8.78865
▁शान्ति	-8.7887
▁यसरी	-8.79097
▁जस्ता	-8.79278
▁उपरीक्षक	-8.79308
▁लगायतका	-8.79315
▁संलग्न	-8.79323
▁जिल्लाका	-8.79346
▁औं	-8.79494
▁शेयर	-8.79612
▁आम्दानी	-8.79684
▁पहल	-8.79994
▁लगाउन	-8.80254
▁लागू	-8.80647
▁पारेको	-8.80692
बाटै	-8.80954
▁यसै	-8.8113
▁यसमा	-8.81139
▁कांग्रेसले	-8.81256
▁बराबर	-8.81327
▁औषधि	-8.81461
▁नेतृत्वमा	-8.81994
▁मन्दिर	-8.82043
▁जम्मा	-8.8208
▁प्रेस	-8.82249
▁आधार	-8.82266
▁संघ	-8.82341
▁सभामुख	-8.82375
▁विधेयक	-8.82542
िक	-8.82727
▁लगाएको	-8.83182
▁नेतृत्वको	-8.83344
▁गराएको	-8.83388
▁उम्मेदवार	-8.83736
▁शाखा	-8.83737
▁उनीहरुको	-8.83823
▁बन्न	-8.83941
▁तह	-8.84054
▁तथ्यांक	-8.84181
▁राज्य	-8.84203
▁सम्मान	-8.84441
▁नेताहरु	-8.84516
▁अक्सिजन	-8.84875
▁यसैगरी	-8.85149
▁टिम	-8.85165
▁पहिचान	-8.85235
▁बहस	-8.85251
▁अफ	-8.85335
▁लुम्बिनी	-8.85429
▁मानव	-8.85635
▁अनुगमन	-8.85647
▁पदाधिकारी	-8.85811
▁ठाउँ	-8.85948
▁उनीहरू	-8.86001
▁किलोमिटर	-8.86015
▁आयोजित	-8.86078
▁जहाज	-8.86229
▁प्रत्येक	-8.86339
▁राजनीति	-8.8653
▁बताइन्	-8.86639
▁पुष्पकमल	-8.86671
▁सशस्त्र	-8.86719
(	-8.8682
▁लागेका	-8.87124
▁८०	-8.87634
▁संविधानको	-8.87648
▁दशमलव	-8.87662
▁थालेका	-8.87788
▁भुक्तानी	-8.87959
▁विकेट	-8.88079
▁नभए	-8.88102
▁हुन्छन्	-8.88205
▁जनाएका	-8.88232
▁तहमा	-8.88301
▁त्यसमा	-8.88386
▁मिनेट	-8.88427
▁कार्यालयमा	-8.88438
▁चलचित्र	-8.88449
▁उपभोक्ता	-8.88467
▁स्वास्थ्यकर्मी	-8.88595
▁बस्न	-8.88861
▁काममा	-8.88937
▁पहाडी	-8.88966
▁४५	-8.89128
▁सडकमा	-8.89212
▁धारा	-8.89224
▁भाग	-8.89306
▁भएन	-8.8932
▁खान	-8.89423
▁कदम	-8.89478
▁नतिजा	-8.89614
▁क्रिकेट	-8.89711
▁चालक	-8.89896
▁कमजोर	-8.89924
▁अमेरिका	-8.90056
▁बन्ने	-8.90087
▁कम्पनीको	-8.90195
▁ललितपुर	-8.9035
▁गरिसकेको	-8.90487
▁बाढी	-8.90566
▁बनेका	-8.90621
▁नहुँदा	-8.90661
▁पद	-8.90705
▁खुला	-8.91058
▁निवास	-8.91158
ता	-8.9161
▁अघिल्लो	-8.91902
▁महानगर	-8.91914
▁अनुरोध	-8.92041
▁खाना	-8.92081
▁देखिएका	-8.92251
▁ढकाल	-8.9226
▁दलका	-8.92416
▁अर्का	-8.9256
▁गतेदेखि	-8.92577
▁शक्ति	-8.92743
▁भनेका	-8.92744
▁भण्डारीले	-8.92789
▁ट्रम्प	-8.92873
▁निधन	-8.92881
▁यता	-8.92881
▁काठमाडौंमा	-8.93158
▁शर्माले	-8.9324
▁हस्ताक्षर	-8.93369
नेकपा	-8.93406
▁जति	-8.9352
▁योसँगै	-8.93676
▁आह्वान	-8.93813
▁भनिन्	-8.93953
▁त्यस्तो	-8.94031
▁न्याय	-8.94054
▁गरिन्छ	-8.94087
▁यसका	-8.94088
▁आजको	-8.94098
▁खेती	-8.94099
▁वाणिज्य	-8.94176
▁धान	-8.94223
▁पारित	-8.94258
▁संगठन	-8.94286
▁३३	-8.9435
▁मेडिकल	-8.9465
▁तामाङ	-8.94979
▁सिंह	-8.9503
▁तरकारी	-8.95066
▁कार्यरत	-8.95092
▁समूहका	-8.95212
▁डलर	-8.95368
▁जवाफ	-8.95532
▁निर्माणका	-8.95534
▁उत्कृष्ट	-8.95734
▁भ्रमण	-8.95833
▁पाइएको	-8.95973
▁विभाग	-8.96076
▁वैदेशिक	-8.96173
▁लिएका	-8.96221
▁सत्ता	-8.96402
▁पु	-8.96443
▁लगाएका	-8.96447
▁भिडियो	-8.96581
▁गलत	-8.96938
▁यात्रु	-8.97039
▁पाएका	-8.97055
हरुमा	-8.97117
▁निर्वाचनमा	-8.97183
▁गतिविधि	-8.9723
री	-8.97267
▁सकारात्मक	-8.97386
▁भन्न	-8.97469
▁रिपोर्ट	-8.97634
▁साना	-8.97786
▁छनोट	-8.97821
▁उद्धार	-8.9785
▁सुन	-8.97898
▁बालुवाटार	-8.97956
▁सहकारी	-8.98067
▁अहिलेको	-8.98103
▁जिल्लाको	-8.98228
▁गरि	-8.98422
▁शुल्क	-8.98572
▁अध्यादेश	-8.98591
▁सामान	-8.98762
▁शाह	-8.98843
▁वस्तु	-8.98969
▁स्थगित	-8.9899
▁गराएका	-8.99144
▁योगदान	-8.99146
▁खोजी	-8.99344
▁कुन	-8.99364
▁कम्युनिस्ट	-8.99676
▁सरकारका	-8.99768
▁बढाउने	-8.99819
▁पर्व	-8.99917
▁सम्मेलन	-8.99945
▁व्यक्तिको	-8.99983
▁लामा	-9.00043
▁मान्यता	-9.00056
▁विज्ञान	-9.00156
▁नभएका	-9.00162
▁महासचिव	-9.00244
▁शीर्ष	-9.00294
▁साता	-9.00297
▁स	-9.00403
▁एजेन्सी	-9.0042
▁परियोजना	-9.00456
▁७५	-9.006
▁कानून	-9.00948
▁प्रविधि	-9.01039
▁सहयोगमा	-9.01133
▁वार्षिक	-9.01407
▁बसेर	-9.01467
▁उद्घाटन	-9.01606
▁निषेधाज्ञा	-9.01651
▁पेश	-9.01655
▁वार्ता	-9.0175
▁ए	-9.01807
▁झण्डै	-9.01831
भित्र	-9.02076
▁संस्कृति	-9.02136
▁अझ	-9.02234
▁छोरा	-9.02234
▁पूजा	-9.02283
▁महिनामा	-9.0242
▁पार्न	-9.02499
▁भण्डारी	-9.02646
▁नगरपालिकाले	-9.0265
रुपमा	-9.02733
▁बैंकको	-9.02746
▁अर्थात्	-9.02819
▁भूकम्प	-9.0303
▁हस्तान्तरण	-9.03183
▁चयन	-9.03226
▁उनीहरुलाई	-9.0324
▁चिकित्सक	-9.03373
▁उपत्यकामा	-9.03407
▁विचार	-9.03425
▁वर्षदेखि	-9.03426
ं	-9.03578
▁कांग्रेसको	-9.03595
▁७६	-9.03638
▁तोकिएको	-9.03689
▁पोखरेल	-9.0373
त	-9.03797
▁यहाँका	-9.03809
▁विदेश	-9.03815
▁लाग्छ	-9.03834
▁घरेलु	-9.03926
▁मन्त्रालयको	-9.03945
जस्ता	-9.04021
▁बहुमत	-9.04139
▁निकाय	-9.04202
▁गतेसम्म	-9.04269
▁गाडी	-9.04307
▁जाँदा	-9.04376
गरी	-9.04421
▁वर्तमान	-9.04477
▁जस्तै	-9.04493
▁सहभागिता	-9.04588
▁कसैले	-9.04719
▁माथि	-9.04733
▁एकै	-9.04778
▁खेलको	-9.04943
▁खानेपानी	-9.04965
▁प्रतिशतले	-9.05135
▁विवाह	-9.05186
▁पक्षले	-9.05219
▁९०	-9.05468
हरूले	-9.05479
▁पोखरेलले	-9.05509
▁सञ्चालक	-9.05541
▁सामुदायिक	-9.05565
▁बलियो	-9.0559
▁कामदार	-9.05683
▁मास्क	-9.05687
▁प्रतिबद्धता	-9.05704
▁केन्द्रका	-9.05759
▁शिक्षक	-9.0588
▁मल	-9.06035
▁मन्त्रिपरिषद्	-9.06075
▁भन्सार	-9.06213
▁थालेपछि	-9.06233
▁नगर्ने	-9.06355
▁महाशाखा	-9.06495
▁विष्णु	-9.06574
▁अनुदान	-9.06723
▁जो	-9.06799
▁पालना	-9.06814
▁विकल्प	-9.06864
▁समुदाय	-9.0695
▁भएपनि	-9.06982
▁कूल	-9.07016
▁भनी	-9.07086
▁आ	-9.07242
▁हिजो	-9.07339
▁चालु	-9.07355
▁कोही	-9.07432
▁बमोजिम	-9.07442
▁उत्तर	-9.07543
तिर	-9.07563
▁बसेका	-9.0757
▁लागिएको	-9.07633
▁कक्षा	-9.07841
▁प्रतिस्पर्धा	-9.07971
▁विधि	-9.08028
▁प्रचण्डले	-9.08032
▁छोरी	-9.08039
▁कोष	-9.08084
▁मुलुकमा	-9.08196
▁अदालतमा	-9.08232
▁आएपछि	-9.08238
▁हुनुपर्छ	-9.0835
▁मतदान	-9.08459
▁वर्षा	-9.08659
▁त्यसका	-9.08827
▁चर्चा	-9.08951
हरूको	-9.09055
▁विनियोजन	-9.09393
▁नरहेको	-9.09403
▁दिएर	-9.09415
अन्तर्गत	-9.09807
▁३४	-9.09844
▁साढे	-9.09872
▁महानगरपालिका	-9.10005
▁विज्ञप्तिमा	-9.1014
▁मुक्त	-9.1022
▁मोटरसाइकल	-9.10477
▁अनुभव	-9.10532
▁आव	-9.10638
▁घण्टा	-9.10638
▁लोकतान्त्रिक	-9.10916
▁ऊर्जा	-9.10975
▁कस्तो	-9.11063
▁जसले	-9.1107
पूर्ण	-9.11098
▁बस	-9.11278
▁प्रदेशको	-9.1138
▁५५	-9.1151
ट	-9.11622
▁निर्माणको	-9.11622
▁परिचालन	-9.11679
▁तुलनामा	-9.11747
▁राखेका	-9.11812
▁सङ्कलन	-9.11924
▁आयोग	-9.11926
▁सकिएको	-9.11989
▁लोकतन्त्र	-9.12133
▁भित्र	-9.12152
रूपमा	-9.12174
▁आयोजनाको	-9.12212
▁प्रतियोगिता	-9.12318
▁भारतले	-9.12454
▁उपाधि	-9.12514
▁औँ	-9.12785
▁ओलीलाई	-9.12876
▁सञ्चार	-9.12976
▁प्रहार	-9.13068
▁३६	-9.13347
▁अनिवार्य	-9.13363
▁श्रम	-9.13535
▁प्रतिष्ठान	-9.1355
▁विराटनगर	-9.13555
▁मिति	-9.13588
▁हामीलाई	-9.1363
▁कमी	-9.13651
▁कहिले	-9.13663
▁ठेक्का	-9.1386
▁सबैलाई	-9.13949
▁जनाले	-9.14033
▁नगरपालिकाका	-9.14068
▁निर्धारण	-9.14175
▁विधान	-9.14406
▁तहका	-9.14471
▁जरुरी	-9.14483
▁उमेर	-9.14507
▁सैनिक	-9.14514
▁यति	-9.14579
▁६५	-9.14608
▁सहकार्य	-9.14638
▁केन्द्रित	-9.14688
▁भेला	-9.14707
▁आम	-9.14802
▁माया	-9.15063
▁नियम	-9.15109
▁वडाध्यक्ष	-9.15118
▁नायब	-9.15199
▁गृह	-9.15229
यो	-9.1524
▁गाउँपालिकाका	-9.15403
▁नजिक	-9.15418
▁रोक्न	-9.15533
▁धार्मिक	-9.15729
▁खबर	-9.15877
▁घटेको	-9.15985
▁कर्जा	-9.1613
▁निःशुल्क	-9.16231
▁मृतक	-9.16235
▁२०७७	-9.16258
▁जे	-9.16323
▁कम्तीमा	-9.16727
▁निवेदन	-9.16752
जस्तो	-9.16844
▁कारणले	-9.16861
▁पुगेर	-9.16907
▁रिट	-9.16924
▁जनशक्ति	-9.17044
▁कलेज	-9.1706
▁निरन्तरता	-9.17062
▁बालबालिका	-9.17092
▁चुनौती	-9.17181
▁सङ्घ	-9.1743
▁अमेरिकामा	-9.17577
▁उपत्यका	-9.17717
▁पश्चिम	-9.17785
▁संकट	-9.17962
▁गएर	-9.18141
▁भ्रष्टाचार	-9.18209
▁अन्तर	-9.18387
▁प्रधान	-9.1841
▁उजुरी	-9.18463
▁मैदानमा	-9.18465
▁प्रेम	-9.18503
▁विभागका	-9.18779
ने	-9.18892
▁बदली	-9.19051
▁खर्ब	-9.19094
▁मुलुकको	-9.19127
▁एउटै	-9.19343
▁दुर्घटनामा	-9.19376
बाहेक	-9.19488
▁पुग्न	-9.1961
▁मध्ये	-9.19657
▁भएसँगै	-9.19684
▁खेलकुद	-9.2
▁अवरुद्ध	-9.20113
▁लगाइएको	-9.20148
▁नभई	-9.20158
▁न्यायाधीश	-9.20307
▁सहित	-9.20322
▁बागलुङ	-9.20352
▁कारवाही	-9.20552
▁थालिएको	-9.2069
▁जनताले	-9.20753
▁कुराकानी	-9.20765
▁गए	-9.20795
▁संक्रमणबाट	-9.20812
▁टिप्पणी	-9.20816
▁देखाएको	-9.20836
▁बाध्य	-9.21048
▁बताउनुभयो	-9.21208
▁सम्बन्धी	-9.2122
▁पुरस्कार	-9.21223
▁रावल	-9.21261
▁थोरै	-9.21339
▁विगत	-9.21355
▁चीनको	-9.21426
▁योग	-9.21506
▁सापकोटा	-9.21645
▁अर्थतन्त्र	-9.21775
▁छुट	-9.21839
▁चासो	-9.22139
▁मूल	-9.22161
▁भइरहेका	-9.22203
▁महिलाको	-9.22454
▁आएर	-9.22468
▁पीडित	-9.2252
▁तहको	-9.22617
▁फैलिएको	-9.22673
▁प्रधानन्यायाधीश	-9.22677
▁आमा	-9.22781
▁सन्देश	-9.22791
मात्र	-9.22882
▁आपूर्ति	-9.22895
▁उपस्थित	-9.2297
ः	-9.22981
▁३८	-9.22995
▁बेपत्ता	-9.23001
▁क्रम	-9.23024
▁भक्तपुर	-9.23133
▁४२	-9.23166
▁दिवस	-9.23236
▁गाउँमा	-9.23264
▁अस्पतालका	-9.23312
▁प्रकाश	-9.23344
▁दिनुपर्ने	-9.23395
▁ट्राफिक	-9.23415
▁स्थिति	-9.23445
▁अग्रता	-9.23573
▁खतिवडा	-9.23664
▁अर्थमन्त्री	-9.23834
▁केहि	-9.2384
▁नगरी	-9.23919
▁विभाजन	-9.2393
▁साझा	-9.24007
▁बनाइएको	-9.24023
▁एमालेका	-9.24092
▁केन्द्रमा	-9.2432
▁व्यावसायिक	-9.24378
▁प्रति	-9.2438
▁बल	-9.24382
▁सम्पर्क	-9.24523
▁जिम्मा	-9.24566
▁हवाई	-9.24595
▁सरकारमा	-9.2462
▁पाउन	-9.24702
▁ध्यानाकर्षण	-9.24764
▁गर्नेछ	-9.24946
▁या	-9.25024
▁कहाँ	-9.25058
▁सानो	-9.2516
▁२०७५	-9.25173
▁गठबन्धन	-9.2521
▁आक्रमण	-9.25245
▁यदि	-9.25486
▁थान	-9.25527
▁कडा	-9.25568
▁बीमा	-9.25624
▁भनाई	-9.25673
▁मोबाइल	-9.2575
▁माध्यमबाट	-9.25784
▁सपना	-9.25819
▁पार्टीले	-9.25889
▁सालमा	-9.26106
▁यसैबीच	-9.26119
▁दुःख	-9.26217
▁अपेक्षा	-9.26232
▁निर्यात	-9.26248
▁जसमा	-9.26371
▁कैलाली	-9.26477
▁चरणको	-9.26478
▁विद्युत	-9.26491
▁प्राथमिकता	-9.2668
▁३७	-9.26759
▁फर्किएका	-9.26808
▁प्रत्यक्ष	-9.26911
▁दबाब	-9.26941
▁चिन्ता	-9.27008
▁हल्का	-9.2715
▁पुरानो	-9.27174
▁सञ्जाल	-9.27388
▁बागमती	-9.27689
▁बस्ती	-9.27841
▁स्थानीयवासी	-9.2787
▁मोरङ	-9.27937
▁बनाएका	-9.27969
▁सुनुवाइ	-9.28042
▁प्रहरीको	-9.28051
▁शाक्य	-9.28132
▁पदार्थ	-9.28177
▁हेर्दा	-9.282
▁हुना	-9.2831
▁हुनेको	-9.28386
▁पार्ने	-9.28578
▁विपक्षी	-9.28579
▁उपयुक्त	-9.28609
▁हेर्न	-9.28688
▁समयदेखि	-9.28797
▁समान	-9.2883
▁रक्षा	-9.28896
▁रहेकाले	-9.28926
औँ	-9.28976
▁आयो	-9.28986
▁तर्क	-9.29012
▁भूमि	-9.2902
▁मिलेर	-9.29141
▁गर्	-9.29176
▁हुनेछन्	-9.29188
▁राजा	-9.29231
▁स्थापित	-9.29307
▁आलोचना	-9.29351
▁छिमेकी	-9.29378
▁जब	-9.29391
▁नागरिकता	-9.29445
▁व्यवस्थित	-9.29591
▁मान्छे	-9.29611
▁कुमार	-9.29675
▁पठाएको	-9.29685
▁छलफलमा	-9.29761
▁विश्वविद्यालय	-9.29814
▁छानबिन	-9.29902
▁सेनाले	-9.29934
▁बताएको	-9.29961
▁२०२०	-9.29963
▁नसक्दा	-9.30035
▁बढाएको	-9.30037
▁विज्ञप्ति	-9.30086
▁अपराध	-9.30175
▁उचित	-9.30236
▁उपमहानगरपालिका	-9.30242
▁प्रशिक्षक	-9.30248
▁सुर्खेत	-9.30298
▁भोलि	-9.30391
▁प्रगति	-9.30501
▁लाइन	-9.30506
▁सरकारसँग	-9.309
▁होम	-9.30912
▁रोकथाम	-9.31071
▁प्राकृतिक	-9.3109
▁झापा	-9.31107
▁नेपाललाई	-9.31183
▁शैक्षिक	-9.3124
▁रहेछ	-9.31382
▁४८	-9.31422
▁दूरी	-9.31673
▁व्यक्तिगत	-9.3182
▁सर्वसाधारण	-9.32048
हरूलाई	-9.32126
▁राजेन्द्र	-9.32145
▁गर्दछ	-9.32161
▁नगरेको	-9.32192
▁साल	-9.3225
▁महामारीका	-9.32537
▁मामिला	-9.32593
▁नियुक्ति	-9.326
▁हासिल	-9.32654
▁राजस्व	-9.32662
▁कृष्ण	-9.3291
ला	-9.32913
▁नदिने	-9.33005
▁लगाएर	-9.33068
▁भारतबाट	-9.33072
▁प्रकाशित	-9.33079
▁नाका	-9.33111
▁प	-9.33123
▁थपिएका	-9.3313
▁कला	-9.3326
▁एकीकृत	-9.33474
▁ढंग	-9.33602
▁चेतावनी	-9.33604
▁तपाई	-9.3362
▁न्यौपाने	-9.33684
▁पर्याप्त	-9.33688
▁परी	-9.33867
▁डिभिजन	-9.33996
▁त्यति	-9.34104
▁गराए	-9.34228
▁सुवेदी	-9.34318
ाले	-9.34407
▁जनतालाई	-9.34465
▁कृषक	-9.34659
▁प्राधिकरणले	-9.34832
▁आँखा	-9.34868
▁चिया	-9.34941
▁नेकपाका	-9.34981
▁आंशिक	-9.35015
▁इतिहास	-9.35048
▁४१	-9.35077
▁उ	-9.35166
▁फोन	-9.35282
▁प्रसारण	-9.35331
▁समूहको	-9.35453
▁खारेज	-9.3546
▁जाँच	-9.35467
▁संक्रमणमुक्त	-9.35526
▁सन्दर्भमा	-9.35548
▁खाने	-9.35583
▁लगातार	-9.35596
▁सेना	-9.35645
▁मार्फत	-9.35676
▁जडान	-9.35685
▁समग्र	-9.35706
▁उत्पन्न	-9.3574
▁प्रतिक्रिया	-9.35862
▁विद्यालयमा	-9.35878
▁त्यसले	-9.36098
▁दलित	-9.36218
▁एमालेको	-9.36316
▁सत्तारुढ	-9.36316
▁धर्म	-9.36441
▁ल्याइएको	-9.36446
▁बीचमा	-9.36608
▁५१	-9.36646
▁सम्भव	-9.36744
▁खोला	-9.36903
▁खतरा	-9.37006
▁रोजगार	-9.37033
▁प्रतिबन्ध	-9.37056
▁प्रतिपक्षी	-9.37076
▁चिसो	-9.3708
▁भरतपुर	-9.37152
▁विकासका	-9.37162
▁एवम्	-9.37198
▁नागरिकको	-9.37281
▁सहायक	-9.37297
▁गर्नका	-9.37356
▁राजदूत	-9.374
▁४३	-9.37674
▁पहुँच	-9.37718
▁पास	-9.37733
▁प्रवाह	-9.3776
▁३९	-9.37801
▁आधा	-9.37864
▁जानेछ	-9.3789
▁त्रिभुवन	-9.37985
▁उसले	-9.38035
▁समयमै	-9.38097
▁तपाईं	-9.38202
▁विजयी	-9.38225
▁अविश्वास	-9.38241
▁व्यवहार	-9.38287
▁छिटो	-9.38326
▁जस	-9.38487
▁सजाय	-9.38622
▁राजमार्ग	-9.38716
▁७७	-9.38721
▁इजलास	-9.38746
▁पेस	-9.38794
▁पसल	-9.38854
▁गर्नुभएको	-9.38924
▁मुद्दामा	-9.39095
▁सोच	-9.39104
▁ग	-9.39354
▁लगानीकर्ता	-9.39412
▁५२	-9.39465
▁गिरी	-9.39532
▁याउने	-9.396
▁गाउँपालिकामा	-9.39628
▁अनलाइन	-9.39689
▁महासंघ	-9.39692
▁बोल्दै	-9.39751
▁औपचारिक	-9.39758
▁४४	-9.39859
न्	-9.39871
▁अस्पतालले	-9.39898
▁महामारीको	-9.40037
▁५३	-9.4006
▁मात्रा	-9.40139
▁आफन्त	-9.40225
▁विष्ट	-9.40256
▁सदरमुकाम	-9.40289
▁नजिकै	-9.40334
▁भएकी	-9.40371
▁स्रोतले	-9.40418
▁पक्षका	-9.40478
▁गृहमन्त्री	-9.40502
▁पहिला	-9.4062
▁विरुद्ध	-9.40739
▁चीनले	-9.40822
▁भेट	-9.40828
▁बीच	-9.40877
▁५६	-9.40879
▁कोरोनाभाइरस	-9.40941
▁बन्दै	-9.41023
▁आइसोलेसन	-9.41067
▁लगाए	-9.41239
▁पदमा	-9.41253
▁हुँदैछ	-9.41284
▁राष्ट्रियसभा	-9.41446
▁होस्	-9.41504
▁उद्देश्य	-9.41512
▁प्रावधान	-9.41588
▁सबैको	-9.41616
▁उनीहरूले	-9.41735
▁नगद	-9.41753
▁आगलागी	-9.41795
▁सही	-9.41813
▁पीसीआर	-9.41867
▁भत्ता	-9.41877
▁ठाकुर	-9.41898
▁बाहेक	-9.41974
▁निश्चित	-9.42017
▁सचेत	-9.4206
▁क्रियाशील	-9.42074
▁दुबै	-9.42083
▁तालिम	-9.42198
▁बजेर	-9.42227
▁भेटिएको	-9.42263
▁तनहुँ	-9.42267
▁भुसाल	-9.42305
▁रोक	-9.42504
सहितको	-9.42528
▁बिमा	-9.42549
▁वर्षाको	-9.42613
▁कानुनी	-9.42677
▁पठाउने	-9.42774
▁गणतन्त्र	-9.42797
▁पार्टीमा	-9.42865
▁हुनसक्ने	-9.42876
▁घटनामा	-9.42907
▁ऐतिहासिक	-9.42935
▁प्रतियोगितामा	-9.43059
▁सकेन	-9.4306
▁आउँछ	-9.43118
▁विगतमा	-9.43132
▁छन	-9.43154
▁हिंसा	-9.43204
▁जोखिममा	-9.43293
▁हाम्रा	-9.43372
▁नगर्न	-9.43422
▁प्रशिक्षण	-9.43487
▁स्वतन्त्र	-9.43495
▁निर्माणमा	-9.43507
जन्य	-9.43561
▁चौथो	-9.43565
▁१००	-9.43615
▁पुन	-9.43834
▁अधिवक्ता	-9.43835
▁अस्पतालको	-9.43884
▁व्यक्तिले	-9.43937
▁त्यस्ता	-9.43944
▁तीव्र	-9.44286
▁मगर	-9.44405
मात्रै	-9.44595
▁अवधि	-9.44657
▁रहे	-9.44673
▁बढेर	-9.44693
▁निरीक्षक	-9.44707
▁गति	-9.44789
▁रेल	-9.44837
▁मल्ल	-9.4485
▁जापान	-9.44921
▁अभ्यास	-9.44989
▁धनगढी	-9.45045
▁सदस्यीय	-9.45054
▁विदेशमा	-9.45147
▁फाइनल	-9.45154
▁राणा	-9.45167
▁लहर	-9.45173
▁उम्मेदवारी	-9.45214
▁आशा	-9.45349
▁बेलायत	-9.45371
▁महत्व	-9.45406
▁बुधवार	-9.45407
▁मतदाता	-9.45434
लाल	-9.45459
▁पारे	-9.45552
▁बलात्कार	-9.45569
▁सिटी	-9.45646
▁म्याद	-9.45789
▁समावेश	-9.45835
▁खाद्य	-9.45883
▁०	-9.45924
▁समितिमा	-9.45948
▁दाङ	-9.45955
▁कित्ता	-9.45967
▁बुटवल	-9.46168
▁शरीर	-9.46254
▁भागमा	-9.4629
▁नम्बरको	-9.46336
▁फाइदा	-9.46367
▁हुन्थ्यो	-9.46374
▁हुनुहुन्छ	-9.46408
य	-9.46432
▁जनप्रतिनिधि	-9.46534
▁बजेसम्म	-9.46536
▁सम्पत्ति	-9.46544
▁निगमले	-9.46603
▁पत्ता	-9.46604
▁पार्टीभित्र	-9.46687
▁सप्तरी	-9.46734
▁परिणाम	-9.469
▁४६	-9.46929
▁क्षेत्रीय	-9.47054
▁बनाए	-9.47122
▁दैनिकबाट	-9.47225
▁हेर्ने	-9.47274
▁पर्यटकीय	-9.47289
ई	-9.4729
▁खुशी	-9.474
▁न्यूनतम	-9.47528
▁ज्ञान	-9.47553
▁महतो	-9.47597
▁नमूना	-9.47627
▁पुनर्निर्माण	-9.47663
▁सदस्यहरु	-9.47697
▁अभिव्यक्ति	-9.47714
▁आयोगका	-9.47874
▁धन	-9.47876
▁लक्षित	-9.47883
▁हिसाबले	-9.47889
▁आयोगको	-9.47899
▁मेलम्ची	-9.47901
▁लक्षण	-9.47931
▁जरिवाना	-9.47983
▁निकुञ्ज	-9.47989
▁संस्थागत	-9.48093
▁सम्मेलनमा	-9.48261
▁उहाँ	-9.48307
▁आवाज	-9.48347
▁सफा	-9.4847
▁बिजुली	-9.48496
्स	-9.48519
▁वर्षअघि	-9.48565
▁पाइन्छ	-9.486
▁चन्द	-9.48702
▁कुरामा	-9.4875
▁लैजाने	-9.48811
▁जसपा	-9.48895
▁इलाका	-9.49234
▁चोरी	-9.49257
▁प्रधानमन्त्रीको	-9.49291
▁शासन	-9.49329
▁मर्मत	-9.49434
▁दायर	-9.49531
▁नारायण	-9.49633
▁पठाइएको	-9.49736
▁सफलता	-9.49749
▁स्वदेश	-9.49774
▁सामना	-9.49887
▁सांस्कृतिक	-9.50062
▁संघका	-9.50167
▁क्षेत्रलाई	-9.50175
▁अवरोध	-9.50185
▁५००	-9.50263
▁महोत्तरी	-9.50333
▁प्रवृत्ति	-9.50395
▁निष्कर्ष	-9.505
प	-9.50525
▁अख्तियार	-9.50593
▁पछिल्ला	-9.50607
▁कथा	-9.5061
▁रोकिएको	-9.50613
▁रुपन्देही	-9.50629
▁प्रजातन्त्र	-9.50642
▁नियन्त्रणका	-9.5071
▁७२	-9.50755
▁भन्नुभयो	-9.50772
▁सुरक्षाकर्मी	-9.50804
▁परिवारका	-9.50815
▁आदि	-9.50858
▁राम	-9.50884
▁५८	-9.50893
▁आफै	-9.50893
▁शुभकामना	-9.50971
▁न्यून	-9.50972
▁आयोजक	-9.51056
▁बैंकका	-9.5107
▁आगो	-9.5109
व	-9.51115
▁प्रदीप	-9.51159
▁उद्देश्यले	-9.51238
▁जनाए	-9.5124
▁५४	-9.51312
▁पाइने	-9.51316
▁लिए	-9.51355
▁परिषद्	-9.51392
▁जनाउँदै	-9.51396
▁खेल्ने	-9.51429
▁लाग्न	-9.51429
▁स्थित	-9.5152
▁शाही	-9.51529
▁२०७६	-9.5153
▁स्वीकृति	-9.51567
▁बाध्यता	-9.51594
▁कारागार	-9.51716
▁नदीमा	-9.51726
▁नदिन	-9.51727
▁विमान	-9.51739
ख	-9.51868
▁आचार्य	-9.51893
▁स्वीकृत	-9.52025
▁विद्यादेवी	-9.52143
▁भाषा	-9.5219
▁उपकरण	-9.52214
▁नभएर	-9.52222
▁वर्षका	-9.52257
▁विजय	-9.52264
▁२०७४	-9.52289
▁अधिकारीहरु	-9.52418
▁गोली	-9.52424
▁गुमाएका	-9.52481
▁संघर्ष	-9.52536
▁डाक्टर	-9.52574
▁गन्तव्य	-9.52599
▁कप्तान	-9.52743
औं	-9.52751
▁मानिसहरु	-9.52844
▁राखे	-9.52866
▁डोज	-9.52991
▁कलाकार	-9.52995
▁सङ्घीय	-9.53054
▁गाउँपालिकाको	-9.53144
▁बिदा	-9.53144
▁सबैले	-9.53404
▁तोकेको	-9.53597
▁आवेदन	-9.53604
▁फरार	-9.53746
▁निकट	-9.538
▁दिनको	-9.53932
▁नेप्से	-9.53954
▁खाली	-9.54037
▁सिंहले	-9.54088
▁४७	-9.54113
▁सूर्य	-9.54139
▁थिएँ	-9.54328
▁गर्नुभयो	-9.54472
▁बच्चा	-9.54509
▁वर्षसम्म	-9.54547
▁रही	-9.5459
▁त्यसो	-9.546
सिंह	-9.54655
▁सुनसरी	-9.54733
▁६४	-9.54784
▁खुसी	-9.5482
▁पार्टीलाई	-9.5482
▁उपचाररत	-9.54967
▁जोड्ने	-9.54994
▁जलविद्युत्	-9.55108
▁कार्यान्वयनमा	-9.55136
▁परे	-9.5518
▁कार्यविधि	-9.55202
▁टन	-9.55205
▁कार्यदल	-9.55231
▁भाडा	-9.55234
सम्मको	-9.5525
▁उनीहरूको	-9.55429
▁भट्ट	-9.55438
▁कोरोनाका	-9.55556
▁लागत	-9.55577
▁बढ्दो	-9.55589
▁ग्रहण	-9.55704
▁खोजेको	-9.55754
▁बरामद	-9.55876
▁५७	-9.55939
▁मकवानपुर	-9.55952
▁मार्ग	-9.56013
▁सकेका	-9.56107
▁देखिने	-9.56145
▁तयारीमा	-9.56214
▁कञ्चनपुर	-9.56256
▁गरिन्	-9.56315
▁पुस्तक	-9.56341
▁वर्ग	-9.56409
▁पदक	-9.56451
▁खण्डमा	-9.56465
▁श्रीमती	-9.56472
▁जहाँ	-9.56482
▁ठेकेदार	-9.56489
दा	-9.56586
▁परम्परा	-9.56619
▁अत्यावश्यक	-9.56899
▁शुक्रवार	-9.56935
▁पिसिआर	-9.5694
▁दीपक	-9.56974
▁कोरोनाबाट	-9.57158
▁तथ्याङ्क	-9.57316
▁अरू	-9.5733
▁रमेश	-9.57357
▁स्वीकार	-9.57387
▁सेवन	-9.57564
▁सिँचाइ	-9.57649
▁सीमित	-9.57652
▁विश्वमा	-9.57749
▁सोमवार	-9.57791
▁कप	-9.57803
बीचको	-9.58038
▁सरुवा	-9.58054
▁व्यवसायीले	-9.58078
▁हिमाली	-9.5809
▁याउन	-9.58133
ना	-9.58182
▁भू	-9.58235
▁लागेर	-9.58279
▁कोरिया	-9.58335
▁४९	-9.58374
▁घटनाको	-9.58391
▁सदस्यता	-9.58459
▁खाद्यान्न	-9.58485
▁भावना	-9.58498
िङ	-9.58533
▁निम्ति	-9.58623
▁परिस्थिति	-9.58634
▁रियल	-9.58729
▁जुम्ला	-9.58753
▁सल्लाहकार	-9.58759
▁गणेश	-9.58823
▁सर्वाधिक	-9.58862
▁संख्यामा	-9.58969
स्	-9.59
▁जल	-9.59006
▁संस्थाले	-9.59024
▁गरिनेछ	-9.59072
▁आजै	-9.59169
▁रहन	-9.59209
▁करीब	-9.59343
▁भारी	-9.59493
▁नसके	-9.59511
▁आधारित	-9.59629
▁यसबाट	-9.59682
▁स्वाब	-9.59773
▁पर्न	-9.59785
▁स्वागत	-9.59831
▁दायित्व	-9.59862
▁मात्रामा	-9.59889
▁चालू	-9.59933
ज	-9.59945
नै	-9.59984
▁ख	-9.60035
▁वाग्मती	-9.60075
▁मध्यम	-9.60085
▁कठिन	-9.60144
▁६१	-9.60258
▁आरोपमा	-9.6032
▁पाए	-9.60335
ात्मक	-9.60416
▁लाग्यो	-9.60548
▁प्रचार	-9.60631
▁भएमा	-9.60644
▁प्रकाशन	-9.60672
▁बेलामा	-9.60677
▁जेल	-9.60747
▁नगरपालिकाको	-9.60779
▁हिमाल	-9.60808
▁भेटघाट	-9.60873
▁मूल्यमा	-9.60874
▁६२	-9.60883
▁टुंगो	-9.60883
▁उपाय	-9.60952
ेर	-9.60955
▁दिनसम्म	-9.60962
▁शिक्षण	-9.61029
▁कार्यसमिति	-9.61035
▁बिहीवार	-9.61047
▁रामचन्द्र	-9.61138
▁सेनाको	-9.61271
▁मन्त्रालयमा	-9.61276
▁आफैं	-9.61354
▁बाँके	-9.61361
▁समूहमा	-9.61458
▁सुनको	-9.61519
▁दुरुपयोग	-9.61564
▁६३	-9.61568
▁रुप	-9.61649
▁सक्छन्	-9.6168
▁संकेत	-9.61845
▁८५	-9.61863
▁भाइरसका	-9.62028
▁विश्वका	-9.62044
▁दोषी	-9.62045
▁हल	-9.62062
▁विज्ञ	-9.62091
▁चाहिँ	-9.62268
▁विक	-9.62271
▁हुँ	-9.62387
▁प्रारम्भिक	-9.62453
▁निकालेको	-9.62474
▁मोदी	-9.62498
▁नगरपालिकामा	-9.62535
जस्तै	-9.62568
▁चामल	-9.62601
▁गरिसकेका	-9.6267
▁उहाँको	-9.62678
▁आफैँ	-9.62763
▁आफूहरु	-9.62916
▁रहनेछ	-9.63051
▁भइसकेका	-9.63083
एमाले	-9.63125
▁परामर्श	-9.63182
▁तलब	-9.63243
▁बिते	-9.63281
▁उपस्थिति	-9.63317
▁सिन्धुपाल्चोक	-9.63415
▁पानीको	-9.63452
▁कपडा	-9.63458
▁सक्दैन	-9.63459
▁तालिका	-9.63475
▁६६	-9.63525
▁प्राथमिकतामा	-9.63658
▁रहेर	-9.63668
▁दिनुहोला	-9.63783
▁बासिन्दा	-9.63804
▁विपद्	-9.6389
▁कतै	-9.63956
▁पढाइ	-9.6396
▁राख्दै	-9.63982
▁केन्द्रको	-9.63987
▁साह	-9.64023
▁शनिवार	-9.64037
▁खेल्न	-9.64075
▁गएपछि	-9.64182
छन्	-9.64222
▁महसुस	-9.64261
▁स्मरण	-9.64329
जी	-9.64536
▁पुगे	-9.64551
▁सी	-9.64574
▁प्रेममा	-9.64583
▁प्रवद्र्धन	-9.64606
▁गरियो	-9.64649
▁दिनदेखि	-9.64731
▁ल्याएर	-9.64785
▁विप्लव	-9.64806
▁बालिका	-9.64824
▁माधवकुमा	-9.64942
▁नेताले	-9.64964
▁परराष्ट्र	-9.65184
▁निर्वाह	-9.652
▁श्रमिक	-9.65205
▁खटिएको	-9.65244
▁डेढ	-9.65271
▁देखिएपछि	-9.65535
▁शेर्पा	-9.65582
▁औद्योगिक	-9.65625
▁स्वर्ण	-9.65636
▁ठहर	-9.65648
▁त्यसै	-9.65854
▁लिखित	-9.65883
▁लागी	-9.65959
▁माथिल्लो	-9.65994
▁कमल	-9.65997
▁गर्नेछन्	-9.6607
▁गाह्रो	-9.66074
▁ग्यास	-9.66124
नाथ	-9.66209
▁कानूनी	-9.66215
▁नेपालगञ्ज	-9.66248
▁९५	-9.66414
▁ढुवानी	-9.66426
▁आइतवार	-9.66454
▁रेग्मी	-9.66472
▁रणनीति	-9.66879
▁मैदान	-9.66926
▁विद्युतीय	-9.67027
▁घरमै	-9.6708
▁खुलेको	-9.67115
▁एकजना	-9.67131
▁विरुद्धको	-9.67165
▁बजेदेखि	-9.67184
▁संसदमा	-9.67227
हरूमा	-9.67333
▁सेन्टर	-9.67341
▁विश्वकप	-9.6744
▁इलाम	-9.67453
▁बैतडी	-9.67463
▁माटो	-9.67473
▁७१	-9.67477
▁पशुपति	-9.67537
▁सहायता	-9.67742
▁द	-9.67746
▁तेल	-9.67816
▁दूध	-9.6787
▁दिनु	-9.67881
▁कार्यकाल	-9.67948
▁गोविन्द	-9.67972
▁अस्थायी	-9.68139
▁राजश्व	-9.6818
▁टिकट	-9.68202
▁भारतका	-9.68244
▁सञ्चालित	-9.68246
▁पूर्वी	-9.68287
▁दिनुभयो	-9.68306
▁ठक्कर	-9.68326
▁साधारण	-9.68508
▁नपाउने	-9.68573
▁भीम	-9.68641
▁मलेसिया	-9.68705
▁हालै	-9.68734
▁कैद	-9.68748
▁७४	-9.68792
▁नेताहरुले	-9.68854
ङ	-9.68973
▁परीक्षणमा	-9.69082
▁घाटा	-9.69249
▁प्रमाण	-9.69275
▁नसकिने	-9.69307
▁वटै	-9.69308
▁स्पेन	-9.69417
▁संक्रमितमध्ये	-9.69417
▁खण्ड	-9.69446
▁कार्ड	-9.69501
▁तापक्रम	-9.69643
▁बम	-9.69658
▁पर्वत	-9.69724
▁विजेता	-9.69743
▁आउँदा	-9.69752
रा	-9.69768
▁यहाँको	-9.69789
▁आचार्यले	-9.6982
▁बढिरहेको	-9.69902
▁समाजमा	-9.69927
▁बस्नेत	-9.69946
▁गोरखा	-9.69947
▁प्रक्रियामा	-9.69964
▁६७	-9.70061
▁चलाउन	-9.70089
▁हटाउन	-9.70125
▁मेला	-9.70155
०	-9.70173
▁बोकेर	-9.70219
▁अमेरिकाको	-9.7025
▁पछाडि	-9.70314
▁विश्वभर	-9.70324
▁दावी	-9.70338
▁साउदी	-9.70391
▁६८	-9.70487
▁महेन्द्र	-9.70497
▁नाफा	-9.70525
▁दशैँ	-9.70573
▁ब्राजिल	-9.70577
▁राजनीतिमा	-9.7066
▁क	-9.70819
▁लाभ	-9.70934
ब	-9.71104
▁राज्यको	-9.71268
▁मेयर	-9.71285
▁दर्शन	-9.71295
वा	-9.71325
▁बैंकिङ	-9.71328
▁सहयोगी	-9.71461
▁न्यूनीकरण	-9.71481
▁बराबरी	-9.71531
▁ज्ञवालीले	-9.71607
▁कम्पनीका	-9.71619
▁अभिभावक	-9.71699
▁२००	-9.71771
▁जोडिएको	-9.71773
▁अलपत्र	-9.71971
▁आधारभूत	-9.71988
▁छुट्टै	-9.72084
▁जोशी	-9.72158
▁पहिलोपटक	-9.72165
▁बाल	-9.72284
▁सिद्धान्त	-9.72355
▁बोर्ड	-9.72361
▁पुराना	-9.72361
▁मंगलवार	-9.72423
▁जिकिर	-9.72477
▁आयोगमा	-9.72496
राम	-9.72516
▁थाले	-9.7263
▁सञ्जालमा	-9.72656
▁अलि	-9.72778
▁देखिए	-9.7282
▁मिल्ने	-9.72863
ड	-9.72864
▁वैकल्पिक	-9.72916
▁कर्मचारीको	-9.72978
▁महासङ्घ	-9.72987
▁चुनावमा	-9.73042
▁हजारभन्दा	-9.73054
▁अवैध	-9.7307
▁आयोजनामा	-9.73149
▁उपयोग	-9.7329
▁तिन	-9.73391
▁कहिल्यै	-9.73514
▁जोगाउन	-9.73559
▁सजिलो	-9.73585
▁रामबहादुर	-9.73786
▁एमालेले	-9.73807
▁कर्मचारीलाई	-9.73846
▁कसैलाई	-9.73865
नी	-9.73882
▁जसरी	-9.73938
▁दश	-9.73947
▁यौन	-9.73948
▁असफल	-9.73987
▁हप्ता	-9.74043
▁बाढीले	-9.74085
▁सामूहिक	-9.74161
▁मनाङ	-9.74171
?	-9.74171
▁भेटवार्ता	-9.74171
▁अति	-9.74256
▁खासै	-9.74307
▁राना	-9.74327
▁मजदुर	-9.74355
▁क्षेत्रबाट	-9.74366
▁मेगावाट	-9.74413
▁शिव	-9.74506
▁पोजेटिभ	-9.74533
▁नेकपाको	-9.74569
▁राय	-9.7462
▁२०७८	-9.74637
▁व्यापक	-9.74685
▁एकताको	-9.74795
▁ग्राहक	-9.74854
▁५९	-9.74967
▁वैज्ञानिक	-9.74987
▁पुरुषको	-9.75037
▁ज्येष्ठ	-9.75122
▁शब्द	-9.75168
▁बाबुराम	-9.75216
▁गयो	-9.75219
▁सभामा	-9.75295
▁नवलपरासी	-9.75373
▁वर्षपछि	-9.75376
▁७८	-9.75441
▁एकल	-9.75456
▁आर्मी	-9.75491
▁हित	-9.75515
▁हाफ	-9.75532
▁नोट	-9.75543
▁पूर्वानुमान	-9.75664
▁मन्त्रिपरिषद्को	-9.75979
▁बस्दै	-9.76153
▁यद्यपि	-9.76153
▁क्वारेन्टाइनमा	-9.76158
▁परीक्षणका	-9.76199
▁७३	-9.76209
▁समयसम्म	-9.76312
▁प्रादेशिक	-9.76323
▁ग्रामीण	-9.76327
▁ट्रक	-9.76363
▁लेखेका	-9.76376
▁पीडा	-9.7647
▁प्रकारका	-9.76587
▁किलो	-9.76682
▁शहर	-9.767
▁अपनाउन	-9.76732
▁विश्वव्यापी	-9.76741
▁पुलिस	-9.76875
▁हुनसक्छ	-9.76889
▁प्रबन्ध	-9.77013
▁जनस्वास्थ्य	-9.77025
▁लैजान	-9.77032
▁म्याग्दी	-9.77141
ए	-9.77214
▁पठाउन	-9.773
▁उपेन्द्र	-9.77336
▁प्रथम	-9.77353
▁गुणस्तर	-9.77459
▁तथ्य	-9.77523
▁प्रकृति	-9.77589
▁आन्दोलनमा	-9.77658
▁दिल्ली	-9.77677
▁तीमध्ये	-9.77714
▁धनुषा	-9.77829
▁लामिछाने	-9.78001
▁सडकको	-9.78096
▁आधुनिक	-9.78156
▁आर्जन	-9.78205
▁उद्योगी	-9.78211
▁दफा	-9.78249
▁प्रतितोला	-9.78415
▁बार	-9.78464
ली	-9.78605
▁चुनावी	-9.78646
▁झन्	-9.78667
▁बस्नेतले	-9.78714
▁किसानलाई	-9.78775
▁थुप्रै	-9.78787
▁तरिकाले	-9.78848
▁दिनभित्र	-9.78856
▁बाटोमा	-9.78994
▁दर्शक	-9.79015
▁त्यतिबेला	-9.79068
▁रिजाल	-9.79069
▁आपत्ति	-9.79137
▁उन	-9.79229
१	-9.79244
▁कार्यमा	-9.79317
▁जिम्मेवार	-9.79352
▁नियमावली	-9.7946
▁नष्ट	-9.79506
▁इजलासमा	-9.7968
▁स्वास्थ्यमा	-9.7971
▁बार्सिलोना	-9.79776
▁ईश्वर	-9.79853
▁फ्रान्स	-9.79909
पूर्वक	-9.79912
▁छिट्टै	-9.79926
▁चलिरहेको	-9.79976
▁अत्यधिक	-9.79985
▁पुरा	-9.80047
▁क्रमशः	-9.80049
▁फोटो	-9.80083
▁दुर्गा	-9.801
▁तल	-9.80175
▁पत्रिका	-9.80245
▁यसपटक	-9.80315
▁सतर्कता	-9.80333
▁उपलब्धि	-9.80346
▁महामन्त्री	-9.80369
▁दिएपछि	-9.8039
सी	-9.8044
युक्त	-9.80463
▁मानसिक	-9.80509
▁सल्लाह	-9.80533
▁निर्धारित	-9.80604
▁बसोबास	-9.807
सँगको	-9.80711
के	-9.8072
▁विमानस्थलमा	-9.80772
▁चलाउने	-9.80785
▁अभिनय	-9.80828
▁बुद्ध	-9.81053
▁भइ	-9.81133
▁युवराज	-9.81251
▁मौका	-9.81286
▁बंगलादेश	-9.81289
▁९२	-9.8132
▁हार	-9.81493
▁चिनी	-9.81504
▁संवाद	-9.81573
▁राज्यले	-9.81607
▁कारोवार	-9.81618
▁शाहीले	-9.8165
▁रुपैयाँमा	-9.81684
▁उपप्रमुख	-9.81777
▁श्री	-9.82063
▁दिइने	-9.8207
▁प्रयोगशाला	-9.82077
▁आशंका	-9.82081
▁आत्महत्या	-9.82137
▁सहसचिव	-9.82146
▁मानिन्छ	-9.82263
▁लिइएको	-9.82403
▁उदाहरण	-9.82446
▁ढिलाइ	-9.82462
▁राप्रपा	-9.82503
▁क्यान्सर	-9.82515
▁मासिक	-9.82655
▁सके	-9.82683
▁सिट	-9.82738
▁प्रतिनिधित्व	-9.8274
▁जमिन	-9.82748
▁दिनअघि	-9.82767
गत	-9.82794
▁चाँदी	-9.82816
▁बुँदे	-9.82903
▁सुनाए	-9.82933
▁उपचारमा	-9.82955
▁सुशासन	-9.82957
▁तराई	-9.82962
▁प्रतिवेदनमा	-9.83037
▁थिएनन्	-9.83173
▁समीक्षा	-9.83214
▁याएको	-9.83302
▁साथी	-9.83385
▁देखियो	-9.83394
▁जानु	-9.83434
▁मेसिन	-9.83522
▁पक्षको	-9.83588
▁सुरेन्द्र	-9.83712
▁जोशीले	-9.83756
▁सन्तोष	-9.83762
▁९९	-9.8388
मान	-9.83953
▁पाकिस्तान	-9.83984
▁संघले	-9.84116
▁बोलाइएको	-9.84136
प्रान्त	-9.84264
▁७९	-9.84267
▁रूपैयाँ	-9.8434
▁मिडिया	-9.84361
▁मिलाउन	-9.84457
▁प्रष्ट	-9.84474
▁संस्थाको	-9.84593
▁बिना	-9.84739
▁व्यापारी	-9.84839
▁लघुवित्त	-9.84921
▁बुझ्न	-9.84922
▁सत्य	-9.84967
▁उसको	-9.8498
▁एम्बुलेन्स	-9.84996
▁अवलोकन	-9.85031
▁९१	-9.85131
▁किसिमको	-9.8516
▁अस्वीकार	-9.85161
▁एयर	-9.85164
इ	-9.85176
▁बोर्डले	-9.85188
▁ब्याज	-9.85235
▁परिसूचक	-9.8525
आइसोलेसनमा	-9.85326
▁पेट्रोलियम	-9.85349
▁महाधिवेशनमा	-9.85364
▁बा	-9.85373
▁लक्ष्मी	-9.85493
▁विपरीत	-9.85574
▁क्षेत्रफल	-9.85698
▁अवार्ड	-9.85794
▁८६	-9.85803
▁चलन	-9.85809
▁दिनेश	-9.85858
▁सिमेन्ट	-9.85942
▁अर्थात	-9.86094
▁विभागको	-9.86129
▁चाहना	-9.8613
▁समृद्धि	-9.86139
▁विस्तृत	-9.86141
▁रगत	-9.8628
▁कतार	-9.8639
▁बनाई	-9.86408
▁भट्टले	-9.86409
▁मानवीय	-9.8642
▁एण्ड	-9.86424
▁सुन्दर	-9.86482
▁विकासमा	-9.86493
▁कार्यालयको	-9.86568
▁माध्यम	-9.86595
▁नक्सा	-9.8663
▁डर	-9.8668
▁समायोजन	-9.86709
▁कार्तिक	-9.86731
▁एमसीसी	-9.86745
▁भदौं	-9.86801
▁शून्य	-9.86815
▁इन्टरनेट	-9.86826
▁मृत	-9.86829
▁सरोकारवाला	-9.86943
▁खत्री	-9.86957
▁लागु	-9.86961
▁महासंघले	-9.86996
▁तिहार	-9.87098
▁आधिकारिक	-9.87127
▁दूतावास	-9.87145
▁तल्लो	-9.87165
▁मङ्सिर	-9.87175
▁ज्वरो	-9.87179
▁स्वार्थ	-9.87196
या	-9.87197
▁हक	-9.87204
▁एसिया	-9.8721
▁विश्लेषण	-9.87251
▁हेरेर	-9.87282
▁छोटो	-9.87288
▁सुनिश्चित	-9.87349
▁अमेरिकाले	-9.87353
▁फूल	-9.87423
▁उत्तम	-9.87499
▁२०७२	-9.87558
▁मद्दत	-9.87645
▁आइरहेको	-9.87687
▁ज्ञानेन्द्र	-9.87704
▁निवासी	-9.87766
▁उखु	-9.87778
▁रेकर्ड	-9.87791
▁झलनाथ	-9.87826
▁प्रकारको	-9.8783
▁गराउँदै	-9.87841
▁स्कुल	-9.87853
▁हतियार	-9.87853
▁प्रतियोगिताको	-9.87857
▁तहले	-9.87928
▁जन्म	-9.87961
▁अभियानमा	-9.87987
▁गराइएको	-9.88014
▁६९	-9.88133
▁८४	-9.88238
▁पार	-9.88252
▁प्रविधिको	-9.88291
▁समृद्ध	-9.88323
▁८२	-9.88414
▁कमजोरी	-9.88471
▁धरान	-9.88625
▁उड्डयन	-9.88634
▁प्रतिनिधिसभाको	-9.88826
▁मासु	-9.88838
▁रौतहट	-9.88841
▁जनकपुर	-9.89003
ौं	-9.89095
▁पर्सा	-9.89226
▁प्रहरीका	-9.89322
▁देशलाई	-9.89339
▁रोपनी	-9.89437
▁वडामा	-9.89591
▁फोहोर	-9.89605
▁जटिल	-9.89637
▁महर्जन	-9.89638
▁भनिन्छ	-9.89654
▁संगीत	-9.89657
▁९६	-9.89715
▁सवारीसाधन	-9.89847
▁दलले	-9.8989
▁पारिश्रमिक	-9.89893
प्रधानमन्त्री	-9.89907
▁सुरुङ	-9.89988
▁ओभरमा	-9.90054
▁दर्जन	-9.90069
▁गल्ती	-9.90111
▁मध्य	-9.90166
▁चाप	-9.90166
▁डिग्री	-9.90237
▁घिमिरेले	-9.9027
▁चल्ने	-9.90298
▁महानिर्देशक	-9.90349
▁यतिबेला	-9.90481
▁युद्ध	-9.90558
▁संविधानले	-9.90665
▁नारा	-9.90677
▁८३	-9.90711
डी	-9.90732
▁पुँजी	-9.9079
▁संघीयता	-9.90862
▁हिमपात	-9.90953
▁चिकित्सा	-9.91023
▁पारेर	-9.91038
▁तपाईको	-9.91053
▁प्रिमियर	-9.91057
▁जान्छ	-9.91081
▁चर्चित	-9.9114
िन	-9.91204
▁विभेद	-9.91227
▁भक्तपुरमा	-9.91268
▁लिटर	-9.91304
▁ब्याटिङ	-9.91456
▁द्वन्द्व	-9.91528
▁दिगो	-9.91568
▁चौकी	-9.91624
▁चरण	-9.91749
▁घिमिरे	-9.91847
▁प्रशासकीय	-9.91882
▁मदन	-9.91967
▁हस्तक्षेप	-9.92011
▁अलग	-9.92116
▁सिजन	-9.9213
▁हकमा	-9.92138
▁पशु	-9.92275
▁८७	-9.92345
▁सेवाग्राही	-9.92422
▁भेट्न	-9.92485
▁घटनास्थल	-9.92529
▁गर्छु	-9.92554
▁सूचीमा	-9.92647
▁परिवारको	-9.92663
▁चलेको	-9.92665
५	-9.927
▁महोत्सव	-9.92703
▁८८	-9.92751
▁बढाइएको	-9.92754
▁धादिङ	-9.92777
▁भ्याक्सिन	-9.92784
▁कुटपिट	-9.9283
▁अगाडी	-9.92841
▁सहजीकरण	-9.92921
▁ठीक	-9.92953
:	-9.93007
▁शंकर	-9.9302
▁सङ्गठन	-9.93086
▁टाढा	-9.93137
▁अन्नपूर्ण	-9.93182
▁दुईवटा	-9.93248
▁सगरमाथा	-9.93276
▁असंवैधानिक	-9.93369
▁खरिददर	-9.93445
▁स्पष्टीकरण	-9.93535
▁सुवास	-9.93598
▁धन्यवाद	-9.93617
▁फलफूल	-9.93628
▁मङ्गलबार	-9.93665
▁ने	-9.9372
▁राखी	-9.93756
▁कर्मचारीले	-9.93766
▁खेलेको	-9.93788
▁शरीरमा	-9.93796
▁राउत	-9.93873
▁सम्पर्कमा	-9.93932
▁निमित्त	-9.9397
▁निर्णायक	-9.93975
▁पुनःनिर्माण	-9.93992
▁संस्थान	-9.94005
▁बेड	-9.94026
▁बजेटमा	-9.94037
▁हातमा	-9.94047
▁चीनमा	-9.94109
▁नपर्ने	-9.94118
▁दिँदा	-9.94133
▁राम्रा	-9.94261
अघि	-9.94443
▁एन्ड	-9.94444
▁देख्न	-9.94466
▁रातो	-9.94496
२	-9.94623
▁भूभाग	-9.94631
▁अफगानिस्तान	-9.94667
▁तीनै	-9.94669
▁गर	-9.94761
▁मुलुकका	-9.94914
▁रहँदा	-9.9498
ुपर्ने	-9.95
▁प्रोत्साहन	-9.95014
▁अधिकतम	-9.95033
▁९३	-9.95144
▁बोलाएको	-9.95171
▁गरिब	-9.95184
▁सम्पदा	-9.95187
▁लागे	-9.95194
▁कालो	-9.95211
▁किशोरी	-9.95227
▁२०२१	-9.95241
▁मे	-9.9526
▁मण्डल	-9.95382
▁ल्याएका	-9.95405
▁समाप्त	-9.95406
अ	-9.95478
▁अतिरिक्त	-9.95499
▁मुस्ताङ	-9.9555
▁बाघ	-9.95604
▁उपत्यकाका	-9.95632
▁८१	-9.95656
▁पुनले	-9.95691
▁संयोजकत्वमा	-9.95705
▁पढ्न	-9.95714
▁आरोहण	-9.95761
▁पाटन	-9.95765
▁स्टार	-9.95769
समक्ष	-9.95777
▁भीड	-9.95823
▁डिजिटल	-9.9594
▁महाकाली	-9.95994
▁अभियोगमा	-9.96154
▁बिरुवा	-9.96189
▁प्रालि	-9.96272
▁प्रकट	-9.96297
▁विकसित	-9.96408
▁निकायले	-9.96408
▁नेताहरू	-9.96424
▁पारेका	-9.96513
▁आकर्षण	-9.96572
▁मनाउन	-9.96634
▁सस्तो	-9.96728
▁आवास	-9.96783
▁दिइन्	-9.96846
▁सरकारबाट	-9.9689
मार्फत्	-9.96906
▁शुभ	-9.96912
विहीन	-9.97019
माओवादी	-9.97059
▁सीप	-9.97069
▁जबरा	-9.97193
▁८९	-9.97237
ण	-9.97337
▁वीरगञ्ज	-9.97345
▁माछा	-9.9735
▁९८	-9.97442
▁युनाइटेड	-9.97533
▁खोपको	-9.97573
▁चन्द्र	-9.97576
▁पर	-9.97581
▁कसैको	-9.97612
▁आयोजनाले	-9.97639
▁सांसदहरु	-9.97645
▁अडान	-9.97652
▁प्रमाणपत्र	-9.9768
▁हैन	-9.97713
▁संस्कार	-9.97724
▁सांसदले	-9.97726
▁हेक्टर	-9.97768
▁उता	-9.97772
▁देखिन	-9.97786
▁कामहरु	-9.97907
▁पारी	-9.97916
▁डिस्चार्ज	-9.97942
▁क्रियाकलाप	-9.98033
▁पश्चिमी	-9.98176
▁समझदारी	-9.98178
▁गणना	-9.98182
▁विस्थापित	-9.98235
▁टेलिभिजन	-9.98308
▁गतिमा	-9.98342
▁पटकपटक	-9.98384
▁चाँडै	-9.98412
▁खालको	-9.98464
▁गाई	-9.98492
▁संयन्त्र	-9.98506
▁सहर	-9.98516
▁खोल्न	-9.98517
▁विश्वकर्मा	-9.98522
▁सन्तान	-9.98534
▁कास्की	-9.98575
▁सुन्तला	-9.98577
▁भेटिएका	-9.98594
▁बढेपछि	-9.98636
▁जितेको	-9.98648
▁निर्वाचनको	-9.98674
▁घटे	-9.98754
▁पर्दा	-9.98858
▁सुरक्षाका	-9.98891
▁सु	-9.98901
▁व्यक्तिहरु	-9.98934
▁काँग्रेस	-9.99005
▁कृष्णप्रसाद	-9.99077
▁बहादुर	-9.99111
▁बचाउन	-9.99125
सा	-9.99144
▁रह्यो	-9.99163
▁नक्कली	-9.99192
▁गुट	-9.99206
▁उत्पादनमा	-9.9921
▁यसबारे	-9.99215
▁थपिएको	-9.99215
▁समाधानका	-9.99313
▁विशाल	-9.9935
▁सफाइ	-9.99362
▁क्षमताको	-9.99366
द	-9.99405
▁वर्षभित्र	-9.9945
▁खपत	-9.99467
▁बच्न	-9.99468
▁महिलाले	-9.99479
▁संविधानमा	-9.99557
कुमारी	-9.99631
▁रहन्छ	-9.99829
▁मिश्र	-9.9983
▁बनाउँदै	-9.99875
▁नामक	-9.99877
▁बन्दाबन्दी	-9.99905
▁जसमध्ये	-9.99962
▁बरु	-9.99979
▁गरिबी	-9.99989
▁अर्जुन	-10.0014
▁कक्ष	-10.0017
▁प्रकोप	-10.0019
▁महिनादेखि	-10.0019
▁२०१९	-10.0019
▁हटाउने	-10.0026
▁रिक्त	-10.0034
▁बैठकको	-10.0036
▁बालबालिकालाई	-10.004
▁सभाको	-10.0043
▁करणी	-10.0052
▁प्रणालीमा	-10.0052
▁न्यायिक	-10.0053
▁योजनामा	-10.0057
▁संचालन	-10.0063
टी	-10.0063
▁९४	-10.0089
▁भेन्टिलेटर	-10.0097
▁परिवारले	-10.011
▁परेर	-10.0111
▁भोट	-10.0114
▁गुणस्तरीय	-10.0115
▁सहुलियत	-10.0117
▁मुख	-10.0119
▁महासंघका	-10.0125
▁सम्पादन	-10.0126
▁अन्तरिम	-10.0129
▁खटिएका	-10.013
▁अर्यालले	-10.014
▁बुझाएको	-10.0149
▁बेनी	-10.0151
▁रात	-10.0168
▁कर्तव्य	-10.0177
▁ज्ञवाली	-10.0195
▁पालिका	-10.0204
▁अध्यक्षतामा	-10.0205
▁जनसङ्ख्या	-10.0207
▁थपे	-10.0209
▁बोहरा	-10.0215
▁नवीकरण	-10.0216
▁घरबाट	-10.0224
▁पुग्यो	-10.0232
▁भेरी	-10.0238
▁पूरै	-10.024
▁बलमा	-10.0243
▁एन्फा	-10.0243
हा	-10.0251
▁बिरामीलाई	-10.0253
▁टेलिकम	-10.0257
▁स्वतन्त्रता	-10.0261
▁खोज्ने	-10.0264
मुक्त	-10.0268
▁सधैँ	-10.0269
▁लेखा	-10.0277
▁पुस्ता	-10.0282
▁कविता	-10.0298
▁बलिउड	-10.0298
▁कटान	-10.03
▁नरेन्द्र	-10.0308
्य	-10.031
▁आउट	-10.0311
ग	-10.0312
▁खडा	-10.0315
▁आसपास	-10.0318
▁महरा	-10.0321
▁सालको	-10.0321
▁उपधारा	-10.0323
▁प्रशस्त	-10.0324
▁छैन्	-10.0327
▁९७	-10.0334
▁असन्तुष्टि	-10.0334
▁त्रास	-10.0353
▁मञ्च	-10.0355
▁रंगशाला	-10.0355
▁चर्को	-10.0367
▁मनाउने	-10.0377
▁अल	-10.0388
▁तिर्न	-10.0389
▁गरिए	-10.039
▁भारतसँग	-10.0396
▁पर्दैन	-10.0403
▁सवार	-10.0407
▁पार्क	-10.0408
▁प्रहरीलाई	-10.041
▁लेखक	-10.0419
▁ललितपुरमा	-10.042
▁विपन्न	-10.0423
▁सुरुवात	-10.0424
▁विकासको	-10.0431
▁एकीकरण	-10.0435
▁छाला	-10.0445
▁आकर्षित	-10.0448
▁कस	-10.0449
▁दरबार	-10.045
▁व्यस्त	-10.0455
▁बने	-10.0463
▁बराल	-10.0468
▁सिरिज	-10.0472
▁वन्यजन्तु	-10.0475
▁स्तरोन्नति	-10.0481
▁नकारात्मक	-10.0481
▁शारीरिक	-10.0483
▁ताप्लेजुङ	-10.0485
▁एयरलाइन्स	-10.0496
▁सचेतक	-10.0501
▁आयोजनाका	-10.0519
▁नागरिकले	-10.0521
मूलक	-10.0523
▁प्याकेज	-10.0525
▁दिनुपर्छ	-10.0527
▁सरसफाइ	-10.0531
▁महिनासम्म	-10.0539
▁नदिएको	-10.0543
▁रहेकोछ	-10.0544
▁पर्नेछ	-10.0548
▁निर्माणाधीन	-10.0557
▁व्यवस्थापनमा	-10.0565
▁छाडेर	-10.0579
▁कार	-10.0583
नारायण	-10.0583
▁किरण	-10.0599
▁मह	-10.0604
▁उचाइ	-10.0606
▁खसेको	-10.0619
▁जीवनमा	-10.0622
▁साझेदारी	-10.063
▁शपथ	-10.0636
▁जितेर	-10.0638
▁झनै	-10.0639
▁अध्ययनमा	-10.0645
▁बताएकी	-10.0655
▁कालोपत्र	-10.0662
▁महिनाभित्र	-10.0663
▁बादल	-10.0665
िएको	-10.0665
▁व्याख्या	-10.0684
▁पोखरी	-10.0686
▁सिरहा	-10.0691
▁स्वदेशी	-10.0692
▁बचत	-10.0693
ओ	-10.0699
▁परेपछि	-10.0701
▁मनसुन	-10.0702
▁श्रेष्ठको	-10.0702
▁पर्दछ	-10.0705
▁जाँदै	-10.0708
▁सदन	-10.071
▁सङ्क्रमणको	-10.071
▁प्रयोगशालामा	-10.071
▁लमजुङ	-10.0711
▁मूल्यांकन	-10.0711
▁समृद्धिको	-10.0713
▁उपचारपछि	-10.0716
▁दरबन्दी	-10.0717
▁सावधानी	-10.0721
▁राप्ती	-10.0723
▁भन्नु	-10.0725
▁रिलिज	-10.0732
▁नमिल्ने	-10.0732
▁अनुमोदन	-10.0742
▁मन्दिरमा	-10.0745
▁तत्कालै	-10.0746
▁दियो	-10.0748
▁कुखुरा	-10.0754
▁पेट्रोल	-10.0756
▁निकास	-10.0756
ह	-10.0762
▁जलवायु	-10.0773
▁भूभागमा	-10.0789
▁यसो	-10.0799
▁तनाव	-10.0804
▁अनेक	-10.0805
▁पावर	-10.0825
▁बर्ष	-10.0825
▁गायक	-10.0828
▁आइसोलेशन	-10.084
▁शिलान्यास	-10.084
▁साविक	-10.0841
▁स्रोतका	-10.0842
▁व्यापारमा	-10.0843
▁आकस्मिक	-10.0844
▁देव	-10.0845
▁क्षेत्री	-10.0846
▁राज	-10.0846
▁अथवा	-10.0853
▁बनाउनुपर्ने	-10.0856
▁एजेन्सीको	-10.0869
▁बनाउनु	-10.087
▁आबद्ध	-10.087
▁मौलिक	-10.0879
▁ब	-10.0891
▁बी	-10.0891
▁नपाएको	-10.0894
▁जानुपर्ने	-10.0903
▁जुनसुकै	-10.0907
▁अरब	-10.0915
डा	-10.0919
▁वायु	-10.0926
▁कसले	-10.093
▁पो	-10.0936
▁जातीय	-10.0944
▁स्याउ	-10.0944
▁खोलामा	-10.0947
स्तरीय	-10.095
▁लगाउँदै	-10.095
▁सञ्चालनका	-10.0954
▁संसदको	-10.0958
▁पर्नेमा	-10.0959
▁आवतजावत	-10.096
▁बर्दिया	-10.0965
▁देवकोटा	-10.0978
▁जन	-10.0984
▁नीतिगत	-10.0986
▁लेखिएको	-10.099
▁पाएपछि	-10.0992
▁२०१८	-10.0995
लगत्तै	-10.1001
▁विरोधमा	-10.1006
▁आउनु	-10.101
▁युनियन	-10.1021
▁महाशाखाका	-10.1026
▁लिमिटेड	-10.1033
▁भ्रम	-10.1035
▁अभावमा	-10.1043
४	-10.1045
▁देखा	-10.1052
▁ठप्प	-10.1062
"	-10.1063
▁एक्लै	-10.1064
▁फेसबुक	-10.1066
▁जोडेर	-10.1068
▁रेडियो	-10.107
▁किनभन	-10.1076
चन्द्र	-10.1083
▁व्यावसाय	-10.1083
एको	-10.1085
▁परिसर	-10.1087
ीत	-10.1089
▁जात	-10.109
▁जात्रा	-10.1091
जा	-10.1093
▁इच्छा	-10.1096
▁प्र	-10.1096
▁उल्लंघन	-10.1097
ौँ	-10.1104
▁चोट	-10.1106
▁अपिल	-10.1108
▁शंका	-10.1112
▁प्रमाणित	-10.1124
▁बीउ	-10.1125
▁अभिनेत्री	-10.1131
▁डिसेम्बर	-10.1133
▁पुरानै	-10.1137
▁फल	-10.1149
▁भविष्य	-10.115
▁जसका	-10.1157
▁जागेश्वर	-10.1159
▁कोभिड१९	-10.1165
▁व्यापारिक	-10.117
▁बेलुका	-10.1173
▁खाता	-10.1177
▁दार्चुला	-10.1183
▁लगत्तै	-10.1188
▁कार्यक्रमको	-10.119
▁पाठक	-10.12
▁वि	-10.12
▁प्रतिपक्ष	-10.12
▁प्रशासनिक	-10.1209
▁वायुसेवा	-10.1217
ध	-10.1227
